{
    "slots" : [
        {
            "name" : "Fortune Gold",
            "gameimg" : "Fortune Gold/cover.png",
            "main" : [
                "เป็น เกมสล็อตออนไลน์ มือถือยอดนิยมอย่างมากมายใน คาสิโน ซึ่งมีวิธีการเล่นที่แสนง่าย เพื่อน ๆ จะต้องโยก หรือ หมุน ให้ได้รูปภาพ ตรงตามไลน์ที่กำหนดเพื่อรับรางวัล รวมถึงมีการลุ้นรางวัลแจ็คพอตอยู่ตลอดเวลา โดยของรางวัลจะยิ่งเพิ่มมูลค่าเมื่อเราเพิ่มการเดิมพันให้สูงขึ้นด้วย เริ่มสนุกแล้วสิ ทีนี้จะมาอธิบายรายละเอียดต่าง ๆ ของเกมกันเลย !!!",
                "เส้นเชื่อมไลน์ เมื่อ ทำการหมุนสล็อต การได้รางวัลจะต้องได้รูปภาพ เรียงจากซ้ายไปขวาติดต่อกันเท่านั้น ดังรูป",
                "Fortune Gold/1.png",
                "ตัวอย่างการได้รางวัล จากรูปสัญลักษณ์จะเห็น สัญลักษณ์ เต่าหยก เรียงกัน 3 แถวจากด้านซ้าย ไปด้านขวา",
                "Fortune Gold/2.png",
                "รายละเอียดรางวัล สำหรับรางวัลในเกมสล็อตนั้นจะสูงขึ้นเมื่อเราเพิ่มการเดิมพัน โดยรูปภาพจะเปลี่ยนไป",
                "Fortune Gold/3.png",
                "Fortune Gold/4.png",
                "รายละเอียดการจ่าย สำหรับการจ่ายรางวัลนั้นจะดูที่ตัวภาพสัญลักษณ์ซึ่งแต่ละภาพจะมีอัตราการจ่ายแตกต่างกันดังรูป ยกตัวอย่าง ถ้าได้ A 3 ช่องก็จะได้ คูณ 5 ถ้าได้ A 5 ช่องก็จะคูณ 50 เป็นต้น",
                "Fortune Gold/5.png",
                "Fortune Gold/6.png",
                "ตัวอย่างการได้รางวัล เกมฟรี จากรูปช่อง ที่ 1 ,2 และ 5 จะได้ Scatter ส่วนช่องที่ 3 และ 4 จะได้ Wild [ใช้แทนรูปใดก็ได้] เมื่ออยู่ใน โหมด เกมฟรีจะไม่ปรากฏรูปภาพ A K Q J 10 และ 9 ในการหมุน เพื่อเพิ่มโอกาสการได้รางวัลที่สูงขึ้น",
                "Fortune Gold/7.png",
                "Fortune Gold/8.png",
                "แจ็คพอตโกยทรัพย์รับโชค ในการได้รางวัลแต่ละครั้งของเพื่อน ๆ จะไปบวกเพิ่มมูลค่าใน แจ็คพอตโกยทรัพย์",
                "Fortune Gold/9.png",
                "ระบบ Auto เพื่อน ๆ สามารถกำหนดให้เล่นแบบ Auto ได้และสามารถกำหนดให้หยุดได้ตามเงื่อนไขดังต่อไปนี้(VIP 1 ขึ้นไป) จำนวนรอบในการหมุน, อัตราการได้รางวัล กี่เท่า , ชิปในตัวเหลือน้อยกว่าที่กำหนด , เมื่อเข้าสู่เกมฟรี และเข้าสู่กระดานโกยทรัพย์หรือได้รับแจ็คพอต ซึ่งสามารถกำหนดความเร็วในการหมุนได้ด้วย",
                "บัตรกำนัลฟรี ในขณะที่ทำการหมุนเกมสล็อตนั้นท่านจะสามารถสะสม แอปเปิ้ลได้ โดยเมื่อหมุนจะปรากฏผีเสื้อออกมา โดยจำนวนจะอยู่ที่อัตราการเดิมพัน ยิ่งเดิมพันมากผีเสื้อก็จะออกมามาก สามารถสะสมได้ตั้งแต่ 100 จนถึง 900 ลูก อัตราบัตรกำนัลจะให้ ดังนี้ 100 ลูก = 10 บัตรกำนัล [ถ้าครบ 900 จะกลับมาเริ่มที่ 100 ใหม่]",
                "Fortune Gold/10.png",
                "ทั้งหมดนี้คือรายละเอียดการเล่นเกมสล็อตสุดมันส์ Fortune Gold ไม่ยากเลยใช่ไหมละ โดยเกมสล็อตออนไลน์ มือถือ มีการได้ลุ้นรางวัลรวมถึงแจกของรางวัลต่าง ๆ มากมายเพื่อให้เพื่อน ๆ ได้สนุกกับการหมุน เกมสล็อต สามารถดาวน์โหลดได้เลยที่นี่"
            ]
        },
        {
            "name" : "Roma X",
            "gameimg" : "Roma X/cover.png",
            "main" : [
                "มารวย 99 เป็นเกมที่มีอายุมากกว่า 3 ปี ถือได้ว่าเป็นเกมที่มีอายุยาวนานพอสมควรและในปัจจุบันก็ยังได้รับความนิยมในหมู่ผู้เล่นไม่ตกเลย ดังนั้นถือได้ว่า เป็นเกมที่ มีความมั่งคง การบริการที่ดี และเป็นมิตรต่อผู้เล่น โดยภายในเกม มารวย 99 จะประกอบไปด้วย มินิเกมกว่า 51 เกม ทั้งเกม ไพ่ สล๊อต ยิงปลา ลูกเต๋า และอื่น ๆ อีกมากมาย วันนี้ มารวย 99 ได้ทำการเปิดเกมใหม่ มาให้ผุ้เล่นได้เล่นกันเพิ่มเติม เรามาดูกันว่าเกมนั้นคือเกมอะไร",
                "ROMA X ถือได้ว่าเป็นอีกหนึ่งมินิเกมสล๊อตที่ ผู้เล่นเกมมารวย 99 รอคอยการเปิดตัวมาสักระยะหนึ่งแล้ว หลังจากเปิดตัวมาได้สักระยะเราหวังว่าหลาย ๆ คนคงได้ลองเข้าไปเล่นเกมนี้แล้วและน่าจะได้รับ โบนัสจากเกมกันทั่วหน้า สำหรับวันนี้เรามาดู แนวทางการเล่นเกมนี้กัน",
                "การเล่นเบื้องต้น",
                "โดยการเล่นเกม ROMA X การวางชิปขั้นต่ำจะอยู่ที่ 30 ชิป และจะเพิ่มค่าชิปเดิมพัน ได้สเต็ปละ 30 ชิป ต่อการสปิน 1  ครั้งผู้เล่นสามารถกด สปินด้วยตัวเอง หรือ จะเป็นการ auto สปินก็ได้",
                "Roma X/1.png",
                "หน้าตาเกม ROMA X",
                "หรือหากผู้เล่นต้องการเร่งความเร็วในการสปินมากขึ้นก็สามารถ กด สัญลักษณ์สายฟ้าสีเหลืองบนปุ่มสปินเพื่อเพิ่มความเร็วได้อีกด้วย",
                "Roma X/2.png",
                "มื่อผู้เล่นทำการสปินและสามารถมี ไอคอนเรียงติดกันตามกฏของเกม ROMA X ผู้เล่นจะเป็นผู้ชนะ ได้รับรางวัล โดยหากได้รับรางวัลติดกันถึง 4 ครั้งผู้เล่นจะได้รับฟรีเกมสปิน ROMA X ฟรี โดยหากผู้เล่นสามารถเคลียร์ติดต่อกัน 4 5 6 7 ก็จะได้รับ เกมฟรี 3 5 10 20  และถึงแม้จะอยู่ในระหว่างเกมฟรีนี้ ผู้เล่นได้เคลียร์ติดกัน 4 5 6 7 ครั้ง ก็จะได้รับเกมฟรี 3 5 10 20 อีกต่อได้เช่นกัน ซึ่งการแจกโบนัสแบบนี้ทำให้การเล่นเกม ROMA X  มีโอกาสได้รับรางวัล น่าเล่นมากกว่าเกมสล๊อตอื่น ๆ",
                "การได้รับโบนัสในเกม ROMA X เมือผู้เล่นพบสัญลักษณ์ตามนี้ ผู้เล่นจะได้รับรางวัลโบนัส โดยมี item สัญลักษณ์ต่าง ๆ ต่อไปนี้",
                "Roma X/3.png",
                "ภายในเกม ROMA X หากผู้เล่นพบสัญลักษณ์ WILD เกมจะนำสัญลักษณ์นี้ทดแทน สัญลักษณ์ต่าง ๆ ที่สามารถได้รับรางวัลได้ยกเว้น สัญลักษณ์โบนัส",
                "อัตราการจ่า",
                "ในเกม ROMA X มีสัญลักษณ์ที่ผู้เล่นสามารถหมุนสล๊อต ได้รางวัลหลากหลายแบบ เรามาดูอัตราการจ่ายของแต่ละสัญลักษณ์ในเกม ROMA X กัน",
                "Roma X/4.png",
                "Roma X/5.png",
                "การได้รางวัลในเกม",
                "สำหรับเกมสล๊อต ROMA X ผู้เล่นจะสามารถไดรางวัลในเกมเมื่อสัญลักษณ์ต่าง ๆ ตามตารางข้างล่างเรียงตัวกันตามกำหนดดังต่อไปนี้",
                "1.ทุกสัญญลักษณ์นับจากซ้ายไปขวา ",
                "2.จ่ายจำนวนเงินเฉพาะที่สูงสุดในแต่ละบรรทัด",
                "3.คะแนนชนะทั้งหมด = (อัตราจ่าย x เดิมพัน) / 15",
                "4.แนวทางการจ่ายของเกม ROMA X มีดังนี้",
                "Roma X/6.png",
                "5.หากเกิดข้อผิดพลดาหรือปัญหาใด ๆ ระหว่างการคำนวณะถือว่ารอบนั้นเป็นโมฆะ",
                "เราหวังว่า เกม ROMA X เกมสล๊อตใหม่ มินิเกม ของเกมมารวย 99 นี้จะสร้างความสนุกให้กับผู้เล่นทุก ๆ คน เกมมารวย 99 มีอัพเดทกิจกรรมใหม่ ๆ ทุกสัปดาห์ ผลัดเปลี่ยนหมุนเ้วียนกิจกรรมต่าง ๆ ทำให้เกมมารวย 99 ถือว่าเป็นเกมที่ไม่น่าเบื่อ เล่นสนุกเล่นเพลิน ได้ทุกเวลา และในอนาคต มารวย 99 จะยังบมีอัพเดทกิจกรรมและ item ต่าง ๆ สำหรับเกมอย่างแน่นอน"
            ]
        },
        {
            "name" : "Super 8",
            "gameimg" : "Super 8/cover.png",
            "main" : [
                "เกม Super 8  เป็นหนึ่งใน มินิเกม ของ มารวย 99 เป็นเกมสล๊อตที่เล่นง่ายได้รางวัลง่าย ๆ ชิปที่วางต่อรอบก็น้อยมากเพียง 8 ชิปแต่ผลตอบแทนสูงสุดถึง 1000 เท่า หลาย ๆ คนคงลืมเกมสล๊อตเกมนี้ไปแล้ว วันนี้เรามาลองทบทวนกันดีกว่าว่า เกม super 8 นี้น่าเล่นเพียงใด",
                "กติกาในการเล่นเกมนี้ มีดังต่อไปนี้  ขั้นแรก ผู้เล่นทำการเลือก 1 แถวที่เรียงกันอยู่ หรือ เลือกสัญกษณ์ทีจะได้รางวัล หากผู้เล่นสปินแล้ว ได้สัญญาลักษณ์ตามที่เลือกจะได้รับคะแนน x 2 หากผลเป็นเสมอ แต้มที่ได้จะลดลงครึ่งหนึ่ง หากเรียงกันครบไลน์ตามที่กำหนดผู้เล่นจะได้รับโปนัสเพิ่มเติม โดยในโหมดนี้ผู้เล่นจะสามารถรับรางวัลสูงสุดได้ไม่เกิน 2 แสนชิป",
                "การได้รางวัลในเกมสล๊อต Super 8 นั้น มีหลากหลายแบบ ซึ่งแต่ละแบบก็ได้รางวัลที่แตกต่างกัน มาดูกันดีกว่าว่าเกม Super 8 ของมารวย 99 ให้รางวัลเป็นแบบไหนรับรองเห็นแล้ว ต้องอยากเข้าไปเล่นทันทีแน่นอนเลยทีเดียว",
                "Super 8/1.png",
                "เริ่มจากการได้รางวัลเต็มของแต่ละสัญลักษณ์ หากได้ลูกเชอรี่เต็มจอทุกช่องและวางเงินรางวัลต่ำสุด เท่ากับว่าผู้เล่นจะได้รางวัลถึง 80,000 ชิปเลยทีเดียว และถ้าหากได้ 7 จะได้รางวัลถึง 800,000 ชิป แต่หากได้รางวัลนี้ผู้เล่นจะต้องหยุดเล่นเป็นการชั่วคราว ",
                "และหากได้ ไม่เต็มช่องละ รางวัลก็จะลดหลั่นกันลงไป โดยหาก ได้ 3 ช่อง ในสัญลักษณ์ เชอรี่ ส้ม องุ่น แตงโม ผู้เล่นจะไม่ได้รับรางวัล แต่หากได้ กระดิ่งทอง ดาวน้ำเงิน BAR หรือ 7 ผู้เล่นก็ได้รางวัล ตามลำดับไป โดยหากผู้เล่นวางชิปเดิมพันที่ 8 ชิป ซึ่งเป้นชิปน้อยที่สุดในการวางเดิมพัน ผู้เล่นจะ ขาดทุนก็ต่อเมื่อ ได้ 3 ช่อง ของ เชอรรี่ ส้ม องุ่น แตงโม ดาวน้ำเงินและ BAR เท่านั้น นอกนั้นผู้เล่นจะได้รางวัลเกินกว่าวงเงินแน่นอน",
                "โบนัสการเชื่อมไลน์ ในเกมสล๊อต super 8 ของมารวย 99 นี้ผู้เล่นจะได้รับโบนัสเมื่อ สัญลักษณ์มีการเชื่อมไลน์ถึงกันโดยแต่ละสัญลักษณ์จะได้ จำนวนเท่าของโบนัสที่แตกต่างกันดังนี้",
                "Super 8/2.png",
                "จะเห็นได้ว่า หากผู้เล่นได้สัญลักษณ์ 7 สีน้ำเงินผู้เล่นจะได้ โบนัสมากสุดถึง 1000 เท่า และรางวัลจะลดหลั่นลงไปจาก 7 น้ำเงิน 7 แดง mix 7  BAR ดาวน้ำเงิน กระดิ่งทอง แตงโม องุ่น ส้ม เชอรี่น้อยที่สุดคือ 10 เท่า และหากผู้เล่นได้รับสัญลักษณ์ทุกตัวไม่ซ้ำกัน ผู้เล่นจะได้รับรางวัล 9 ต่าง ซึ่งจะได้รับโบนัส 100 เท่า จากข้อมูลนี้จะเห็นได้เลยว่าเกม Super 8 เป็นเกมที่น่าเล่นอีกเกมหนึ่งเลยทีเดียว",
                "จะเห็นได้ว่าเกม Super 8 นี้เป็นเกมน่าเล่นทีเดียว รางวัลออกง่ายคุ้มค่า สำหรับคนที่กำลังมองหาเกมสล๊อตเล่นเพลิน ๆ แนะนำเกม Super 8 เลยรับรองไม่ผิดหวัง และหากกำลังหาเกมสล๊อตดี ๆ เล่นเพลิน ๆ ไว้ประดับมือถือแล้วละก็ ขอแนะนำ มารวย 99 เป็นแอป ที่รวบรวมเกมสล๊อตดี ๆ น่าเล่น และยังมีเกมยิงปลาที่เป็นที่นิยมที่สุดในสมัยนี้อีกด้วย เกมมารวย 99 เป็นเกมที่อยู่มานานกว่า 3 ปี เป็นเครื่องยืนยันความน่าเชื่อถือและความสนุกสนานของตัวเกมได้เป็นอย่างดี"
            ]
        }
    ],
    "fishing" : [
        {
            "name" : "Happy Fishing Shark",
            "gameimg" : "Happy Fishing Shark/cover.png",
            "main" : [
                "เกมยิงปลาจากแอพพลิเคชั่นเกม มารวย99 เกม Happy fishing shark  เป็นเกมยิงปลาที่เล่นง่าย เล่นสนุกมีไอเทมให้เลือกใช้งานมากมาย สำหรับปลาที่ได้ออกแบบมาอย่างน่ารัก สวยงามทำให้การเล่นเกมนี้สามารถเล่นได้เพลิดเพลิน สนุกสนาน อยู่ในเกมนี้สดใสกันได้ทั้งวัน",
                "สำหรับเกม Happy fish shark ผู้เล่นสามารถเข้าเล่นห้องได้ตั้งแต่ 1 - 3 คน เพื่อยิงปลาต่าง ๆ ให้ได้ โดยปลาในเกม จะแบ่งเป็นปลาทั่วไป ปลาทองคำ ปลาพิเศษ  ราชัยญ์ทะเล โดยปลาแต่ละชนิดจะต้องใช้จำนวนกระสุนแตกต่างกันในการยิง และจะให้ผลตอบแทนที่แตกต่างกันด้วย แต่ละชนิดจะให้ผลตอบแทนดังนี้",
                "ปลาทั่วไป  เป็นปลาที่จะออกมาโดยทั่วไปเป็นจำนวนมากในเกมนี้ โดยมีหลากหลายรูปแบบให้เลือกยิงโดยเมื่อยิงจนปลาตายผู้เล่นจะได้รางวัลกลับคืนมาตั้งแต่ 2-30 เท่า ",
                "Happy Fishing Shark/1.png",
                "Happy Fishing Shark/2.png",
                "ปลาทองคำ ปลาทองคำจะเป็นปลาที่ออกมาพร้อมปลาทั่วไปในช่วงเวลาปกติ โดยจะสังเกตุได้ว่าปลาทองคำจะมีฟองอากาศ ห่อหุ่มมาด้วย เมื่อผู้เล่นยิงฟองอากาศถึงจุดที่กำหนดจะได้รับรางวัลตอบแทนตั้งแต่ 20 - 120 เท่า และหากสามารถยิงจนปลาทองคำจนฟองอากาศแตก ผู้เล่นจะเข้าสู่ โหมดปะทะ เป็นการสุ่มจับคู่รูปภาพ เพื่อได้รับรางวัลมากยิ่งขึ้น ตั้งแต่ 80 - 800 เท่า",
                "Happy Fishing Shark/3.png",
                "เทคนิค การยิงปลาทองคำให้แตกง่าย ๆ หากผู้เล่นใช้ปืนปกติให้เพิ่มประสิทธิภาพปืนขึ้น หรือจะใช้ปืนชนิดพิเศษก็เพิ่มโอกาสในการได้รับรางวัลมากขึ้น โดยหอยโข่งทองคำเป็นปลาในกลุ่มปลาทองคำที่ยิงเพียงไม่กี่ครั้งผู้เล่นก็มีโอากสรับรางวัลแล้ว และยิงไม่นานก็ฟองแตกผู้เล่นรับไปเลยขั้นต้น 60 เท่า และมีโอกาสได้ เข้าสู่ โหมดปะทะ เพื่อลุ้นจับคู่ภาพ 800 เท่า คุ้มสุด ๆ",
                "ส่วนเต่าทองคำ ผู้เล่นจะต้องเพิ่มประสิทธิภาพกระสุนพิเศษสักหน่อย เพื่อที่จะมีโอกาสในการจัดการมากยิ่งขึ้น หากผู้เล่นสามารถจัดการฟองของเต่าทองคำได้ ผู้เล่นจะได้รางวัลสูงถึง 90 เท่า",
                "สุดยอดของปลากลุ่มทองคำได้แก่ ประเบนทองคำ ผู้เล่นจะต้องใช้ความสามารถที่มากสักหน่อยโดยเพิ่มประสิทธิภาพของปืนชนิดพิเศษ",
                "Happy Fishing Shark/4.png",
                "ปลาพิเศษ จะเป็นปลาที่ออกมาเป็นระยะ ๆ พร้อม ๆ กับปลาทั่วไปแต่จะออกมาในจำนวนน้อยกว่าปกติ โดยทั่วไปปลาพิเศษเหล่านี้ผู้เล่นจะต้องใช้ความพยายามพอสมควรในการยิง แต่เมื่อยิงตายได้ ผู้เล่นจะได้รับรางวัลพิเศษ มากมาย ",
                "ปลาพิเศษ",
                "Happy Fishing Shark/5.png",
                "ปลาไหลไฟ้ฟ้าวายุ โดยปกติ ปลาชนิดนี้จะปรากฏบริเวณส่วนกลางถึงบนของหน้าจอ เมื่อผู้เล่นยิงปลาไหลไฟฟ้าวายุตาย ปลาไหลไฟฟ้าวายุจะสร้างกระแสไฟฟ้า ช็อตปลารอบข้างทั้งหมดในหน้าจอ และผู้เล่นจะได้รับรางวัลเสมือนยิงปลาเหล่านั้นตาย ",
                "จรวดมิสไซล์ เป็นไอเทมที่มักจะออกมา บริเวณด้านล่างหรือกลางหน้าจอและจะว่ายวนไปมาเมื่อผู้เล่นยิงจน มิสไซส์ แตกออกผู้เล่นจะได้รับมิสไซส์ยิงใส่ปลาทุกตัวทีว่ายอยู่หน้าจอนั้น โดยปลาทั่วไปทั้งหมดจะตายและผู้เล่นจะได้รับ รางวัลตามจำนวนปลาทั้งหมดที่มีอยู่ในหน้าจอ",
                "ไอเทม อัญเชิญ ปลาฉลามยักษ์ เป็นอีกหนึ่งไอเทมที่มักจะออกมาด้านล่างของหน้าจอและจะว่ายผ่านหน้าจอไปเรื่อย ๆ เมื่อผู้เล่นยิง ไอเทมนี้จนแตกผู้เล่นจะได้รับปลาฉลามยักษ์ออกมาและจัดการปลาทั่วไปทั้งหมดบนหน้าจอ ผู้เล่นจะได้รับรางวัลตามจำนวนปลาทั่วไปที่ถูกจัดการในหน้าจอนั้น ๆ",
                "Happy Fishing Shark/6.jpg",
                "ราชันย์ทะเล",
                "ปลาประเภท ราชันย์ทะเล  เป็นปลาที่จะออกมาพร้อมกับปลาทั่วไป โดยปกติเมื่อมีปลาราชันย์ปรากฏจะมีปลาทั่วไปหรือปลาทองคำปรากฏมาด้วยเสมอ ผู้เล่นจะต้องยิงปลาราชันย์ให้ถูกและถึงจำนวนที่กำหนดเท่านั้นถึงได้รับรางวัลตามกำหนด โดยปกติปลาราชันย์ทะเล จะว่ายจากทางหนึ่งไปสุดทางหนึ่งเป็นเส้นตรงเสมอ การยิงปลาประภทนี้ผู้เล่นควรใช้ปืนที่เพิ่มประสิทธิภาพในการจัดการจึงจะได้ผล โดยผู้เล่นจะได้รับรางวัลเมื่อยิงปลาราชันย์ถึงจุดกำหนด",
                "ปลาโคมไฟ มักจะปรากฏด้านบนของหน้าจอ มักจะมาพร้อม ๆ ปลาทั่วไปจำนวนหนึ่ง ",
                "Happy Fishing Shark/7.png",
                "ปลาราขันย์ ปลาฉลามตัวแสบมักจะปรากฏบริเวณกลางหน้าจอพร้อมปลาทั่วไปจำนวนหนึ่ง ผู้เล่นควรใช้ปืนเพิ่มประสิทธิภาพในการยิงเมื่อยิงถึงเกณฑ์ ผู้เล่นจะได้รับรางวัลสูงสุด 600 เท่า",
                "Happy Fishing Shark/8.png",
                "ปลาวาฬดาว เป็นปลาราชันย์ อีกตัวที่มักจะออกมาพร้อมกับปลาทั่วไป โดยจะออกมาจากด้านใดด้านหนึ่งแล้วว่ายเป็นเส้นตรงไปอีกด้าน ผู้เล่นควรใช้ปืนเพิ่มประสิทธิภาพ ในการยิงปลาชนิดนี้ โดยเมื่อยิงถึงกำหนดผู้เล่นจะได้รับ รางวัลสูงสุดไม่เกิน 800 เท่า",
                "Happy Fishing Shark/9.png",
                "ปลาราชันย์ระดับหัวหน้า",
                "จะเป็นปลาราชันย์ระดับหัวหน้าจะออกมาในลักษณะที่อยู่พิเศษ ผู้เล่นจะได้รับคำเตือน ก่อนเมื่อปลาราชันย์ระดับหัวหน้าจะออกมา",
                "ปลาราชันย์หัวหน้าปลาวาฬ เป็นปลาราชันย์ ที่เป็นวาฬมีเกราะหุ่มที่หัว จะปรากฏตัวพร้อมฝูงปลาทั่วไประดับ 2 เป็นจำนวนมาก และระดับอื่น ๆ จำนวนน้อย หัวหน้าปลาวาฬ ถือว่าเป็นปลาระดับบอสที่กำจัดได้ง่ายที่สุด เพียงผู้เล่นใช้ปืนชนิดพิเศษและเพิ่มประสิทธิภาพพอสมควรก็สามารถรับรางวัลสูงสุด 800 เท่าได้แล้ว",
                "Happy Fishing Shark/10.png",
                "ปลาราชันย์ หัวหน้านักรบสปาร์ตัน เป็นปลาราชันย์ระดับหัวหน้าที่เมื่อใดที่ปรากฏผู้เล่นจะได้รับคำเตือนก่อนและออกมากพร้อมปลาทั่วไปจำนวนมาก ผู้เล่นควรใช้ปืนพิเศษและเพิ่มประสิทธิภาพและมีพันธมิตรในการช่วยเหลือในการจัดการปลานักรบสปาร์ตัน เพื่อได้รับรางวัล สูงสุด 1,200 เท่า",
                "Happy Fishing Shark/11.png",
                "ปลาราชันย์ กัปตันแมคชาร์ค  เป็นปลาราชันย์ระดับหัวหน้าที่เมื่อใดที่ปรากฏผู้เล่นจะได้รับคำเตือนก่อนและออกมาพร้อมปลาทั่วไปจำนวนมาก ผู้เล่นควรใช้ปืนพิเศษและเพิ่มประสิทธิภาพและหาพันธมิตรในการจัดการปลาราชันย์ระดับหัวหน้ากัปตันแมคชาร์ค เพื่อได้รับรางวัล สูงสุด 1,600 เท่า",
                "Happy Fishing Shark/12.png",
                "ปลาพิเศษ",
                "ปลาพิเศษ เต่ามั่งคั่ง จะออกมาพร้อม ๆ กับปลาทั่วไป โดยจะว่ายน้ำเป็นเส้นตรงผู้เล่นที่ใช้ปืนพิเศษแบบ เท่านั้นที่จะยิงปลาชนิดนี้ได้ และจะได้รางวัลคงที่ 1,388,888 เท่านั้น",
                "Happy Fishing Shark/13.png",
                "ปลาราชันย์ระดับหัวหน้า บอสใต้ทะเลลึก เป็นปลาราชันย์ระดับหัวหน้าสูงสุดของปลาราชันย์ทั้งปวงโดยจะมีการแจ้งเตือนก่อนปลาราชันย์ ใต้ทะเลลึกจะออกมา โดยการปรากฏของบอสใต้ทะเลลึกจะ มาพร้อมปลาทั่วไปจำนวนมาก การปราบบอสใต้ทะเลลึกผู้เล่นควรมีพันธมิตรในการโจมตีและใช้ปืนชนิดพิเศษ หากสำเร็จผู้เล่นจะได้รับรางวัลสูงสุด 2400 เท่า",
                "Happy Fishing Shark/15.png",
                "เกมวงล้อ เมื่อผู้เล่นยิงวงล้อนี้ให้แตก ผู้เล่นจะเข้าสู่เกมวงล้อ พิเศษโดยวงล้อหมุนตกเลขอะไรผู้เล่นก็จะได้ คะแนนตามที่วงล้อหยุด",
                "Happy Fishing Shark/14.png",
                "กระสุนปืนแบบต่าง ๆ",
                "Happy Fishing Shark/17.png",
                "ปืนแบบต่าง ๆ ของผู้เล่นเกม ผู้เล่นเกมจะมีปืนอยู่ 3 ประเภทด้วยกันแลัผู้เล่นสามารถเพิ่มประสิทธิภาพปืนได้เป้นระดับต่าง ๆ โดยการยิงหนึ่งครั้งคะแนนของผู้เล่นจะลดลงตามปืนที่ผู้เล่นเลือก ปืนที่ผู้เล่นเลือกได้ประกอบไปด้วย",
                "1.ปืนทั่วไปเป็นปืนที่ติดตั้งมาแต่แรกผู้เล่นจะเสียคะแนนการยิงน้อยสุดและประสิทธิภาพต่ำสุด แต่เมื่อยิงออกไปกระสุนที่พลาดเป้าจะกระทบด้านข้างได้หนึ่งครั้งเพื่อวิ่งไปหาปลาตัวอื่น ๆ ได้",
                "2.ปืนยิงไฟฟ้า เป็นปืนยิงที่ความแรงเพิ่มขึ้นมากกว่าปืนยิงทั่วไปนิดหน่อยและจะยิงไปหาเป้าหมายที่ผู้เล่นต้องการต่อเนื่องจนกว่าเป้าหน้าจะตายหรือออกนอกจอไป ผู้เล่นจะเสียเดิมพันมากกว่าปืนทั่วไปแต่จะได้รางวัลกลับมาสูงกว่าปืนทั่วไปเมื่อเป้าเป้าหมายตาย",
                "3.ปืนระเบิดเพลิง จะเป็นการยิงกระสุนระเบิดเพลิงออกไป โดยเมื่อกระทบกับปลาแล้วจะแตกตัวออกและมีผลต่อปลาที่อยู่รอบ ๆ ในบริเวณใกล้ ๆ โดยผู้เล่นจะเสียคะแนนต่อการยิงกระสุนระเบิดเพลิง 6 คะแนน",
                "4.ปืนพลาม่า เป็นการยิงกระสุนพลาสม่าเพื่อกำจัดเป้าหน้าที่กำหมดไว้โดยกระสุนพลาสม่าจะมีความแรงมากกว่าปืนชนิดอืน ๆ และเมื่อกำจัดเป้าหมายได้จะมีกระแสไฟฟ้าช๊อตไปยังปลาตัวอื่น ๆ ที่อยู่ในรัศมี โดยกระแสไฟฟ้ามีอาจจะกำจัดปลาตัวนั้นได้เลย โดยกระสุนพลาสม่าจะใช้ 9 คะแนนต่อการยิง 1 ครั้ง"
            ]
        }
    ],
    "others" : [
        {
            "name" : "Stage 888o",
            "img" : [
                "1.JPG"
            ],
            "main" : [
                "ดัชนีแนะนำ★★★☆☆",
                "อัตรารางวัลใหญ่: ★★★★☆",
                "ความกระตุ้น: ★★★★☆",
                "ความทนทาน: ★★★☆☆"
            ]
        },
        {
            "name" : "Crazy Genieo",
            "img" : [
                "2.jpg"
            ],
            "main" : [
                "ดัชนีแนะนำ★★★★☆",
                "อัตรารางวัลใหญ่: ★★★☆☆",
                "ความกระตุ้น: ★★★★☆",
                "ความทนทาน: ★★★★★"
            ]
        },
        {
            "name" : "Elven Magico",
            "img" : [
                "3.jpg"
            ],
            "main" : [
                "ดัชนีแนะนำ★★★☆☆",
                "อัตรารางวัลใหญ่: ★★★★☆",
                "ความกระตุ้น: ★★★★☆",
                "ความทนทาน: ★★★☆☆"
            ]
        },
        {
            "name" : "Jingle Bellso",
            "img" : [
                "4.jpg"
            ],
            "main" : [
                "ดัชนีแนะนำ★★★☆☆",
                "อัตรารางวัลใหญ่: ★★★★★",
                "ความกระตุ้น: ★★★★☆",
                "ความทนทาน: ★★★☆☆"
            ]
        },
        {
            "name" : "Red Diamondo",
            "img" : [
                "5.jpg"
            ],
            "main" : [
                "ดัชนีแนะนำ★★★☆☆",
                "อัตรารางวัลใหญ่: ★★★★☆",
                "ความกระตุ้น: ★★★★☆",
                "ความทนทาน: ★★★★☆"
            ]
        }
    ]
}