{
    "slots" : [
        {
            "name" : "Fortune Gold",
            "gameimg" : "Fortune Gold/cover.png",
            "main" : [
                "เป็น เกมสล็อตออนไลน์ มือถือยอดนิยมอย่างมากมายใน คาสิโน ซึ่งมีวิธีการเล่นที่แสนง่าย เพื่อน ๆ จะต้องโยก หรือ หมุน ให้ได้รูปภาพ ตรงตามไลน์ที่กำหนดเพื่อรับรางวัล รวมถึงมีการลุ้นรางวัลแจ็คพอตอยู่ตลอดเวลา โดยของรางวัลจะยิ่งเพิ่มมูลค่าเมื่อเราเพิ่มการเดิมพันให้สูงขึ้นด้วย เริ่มสนุกแล้วสิ ทีนี้จะมาอธิบายรายละเอียดต่าง ๆ ของเกมกันเลย !!!",
                "เส้นเชื่อมไลน์ เมื่อ ทำการหมุนสล็อต การได้รางวัลจะต้องได้รูปภาพ เรียงจากซ้ายไปขวาติดต่อกันเท่านั้น ดังรูป",
                "Fortune Gold/1.png",
                "ตัวอย่างการได้รางวัล จากรูปสัญลักษณ์จะเห็น สัญลักษณ์ เต่าหยก เรียงกัน 3 แถวจากด้านซ้าย ไปด้านขวา",
                "Fortune Gold/2.png",
                "รายละเอียดรางวัล สำหรับรางวัลในเกมสล็อตนั้นจะสูงขึ้นเมื่อเราเพิ่มการเดิมพัน โดยรูปภาพจะเปลี่ยนไป",
                "Fortune Gold/3.png",
                "Fortune Gold/4.png",
                "รายละเอียดการจ่าย สำหรับการจ่ายรางวัลนั้นจะดูที่ตัวภาพสัญลักษณ์ซึ่งแต่ละภาพจะมีอัตราการจ่ายแตกต่างกันดังรูป ยกตัวอย่าง ถ้าได้ A 3 ช่องก็จะได้ คูณ 5 ถ้าได้ A 5 ช่องก็จะคูณ 50 เป็นต้น",
                "Fortune Gold/5.png",
                "Fortune Gold/6.png",
                "ตัวอย่างการได้รางวัล เกมฟรี จากรูปช่อง ที่ 1 ,2 และ 5 จะได้ Scatter ส่วนช่องที่ 3 และ 4 จะได้ Wild [ใช้แทนรูปใดก็ได้] เมื่ออยู่ใน โหมด เกมฟรีจะไม่ปรากฏรูปภาพ A K Q J 10 และ 9 ในการหมุน เพื่อเพิ่มโอกาสการได้รางวัลที่สูงขึ้น",
                "Fortune Gold/7.png",
                "Fortune Gold/8.png",
                "แจ็คพอตโกยทรัพย์รับโชค ในการได้รางวัลแต่ละครั้งของเพื่อน ๆ จะไปบวกเพิ่มมูลค่าใน แจ็คพอตโกยทรัพย์",
                "Fortune Gold/9.png",
                "ระบบ Auto เพื่อน ๆ สามารถกำหนดให้เล่นแบบ Auto ได้และสามารถกำหนดให้หยุดได้ตามเงื่อนไขดังต่อไปนี้(VIP 1 ขึ้นไป) จำนวนรอบในการหมุน, อัตราการได้รางวัล กี่เท่า , ชิปในตัวเหลือน้อยกว่าที่กำหนด , เมื่อเข้าสู่เกมฟรี และเข้าสู่กระดานโกยทรัพย์หรือได้รับแจ็คพอต ซึ่งสามารถกำหนดความเร็วในการหมุนได้ด้วย",
                "บัตรกำนัลฟรี ในขณะที่ทำการหมุนเกมสล็อตนั้นท่านจะสามารถสะสม แอปเปิ้ลได้ โดยเมื่อหมุนจะปรากฏผีเสื้อออกมา โดยจำนวนจะอยู่ที่อัตราการเดิมพัน ยิ่งเดิมพันมากผีเสื้อก็จะออกมามาก สามารถสะสมได้ตั้งแต่ 100 จนถึง 900 ลูก อัตราบัตรกำนัลจะให้ ดังนี้ 100 ลูก = 10 บัตรกำนัล [ถ้าครบ 900 จะกลับมาเริ่มที่ 100 ใหม่]",
                "Fortune Gold/10.png",
                "ทั้งหมดนี้คือรายละเอียดการเล่นเกมสล็อตสุดมันส์ Fortune Gold ไม่ยากเลยใช่ไหมละ โดยเกมสล็อตออนไลน์ มือถือ มีการได้ลุ้นรางวัลรวมถึงแจกของรางวัลต่าง ๆ มากมายเพื่อให้เพื่อน ๆ ได้สนุกกับการหมุน เกมสล็อต สามารถดาวน์โหลดได้เลยที่นี่"
            ]
        },
        {
            "name" : "Roma X",
            "gameimg" : "Roma X/cover.png",
            "main" : [
                "มารวย 99 เป็นเกมที่มีอายุมากกว่า 3 ปี ถือได้ว่าเป็นเกมที่มีอายุยาวนานพอสมควรและในปัจจุบันก็ยังได้รับความนิยมในหมู่ผู้เล่นไม่ตกเลย ดังนั้นถือได้ว่า เป็นเกมที่ มีความมั่งคง การบริการที่ดี และเป็นมิตรต่อผู้เล่น โดยภายในเกม มารวย 99 จะประกอบไปด้วย มินิเกมกว่า 51 เกม ทั้งเกม ไพ่ สล๊อต ยิงปลา ลูกเต๋า และอื่น ๆ อีกมากมาย วันนี้ มารวย 99 ได้ทำการเปิดเกมใหม่ มาให้ผุ้เล่นได้เล่นกันเพิ่มเติม เรามาดูกันว่าเกมนั้นคือเกมอะไร",
                "ROMA X ถือได้ว่าเป็นอีกหนึ่งมินิเกมสล๊อตที่ ผู้เล่นเกมมารวย 99 รอคอยการเปิดตัวมาสักระยะหนึ่งแล้ว หลังจากเปิดตัวมาได้สักระยะเราหวังว่าหลาย ๆ คนคงได้ลองเข้าไปเล่นเกมนี้แล้วและน่าจะได้รับ โบนัสจากเกมกันทั่วหน้า สำหรับวันนี้เรามาดู แนวทางการเล่นเกมนี้กัน",
                "การเล่นเบื้องต้น",
                "โดยการเล่นเกม ROMA X การวางชิปขั้นต่ำจะอยู่ที่ 30 ชิป และจะเพิ่มค่าชิปเดิมพัน ได้สเต็ปละ 30 ชิป ต่อการสปิน 1  ครั้งผู้เล่นสามารถกด สปินด้วยตัวเอง หรือ จะเป็นการ auto สปินก็ได้",
                "Roma X/1.png",
                "หน้าตาเกม ROMA X",
                "หรือหากผู้เล่นต้องการเร่งความเร็วในการสปินมากขึ้นก็สามารถ กด สัญลักษณ์สายฟ้าสีเหลืองบนปุ่มสปินเพื่อเพิ่มความเร็วได้อีกด้วย",
                "Roma X/2.png",
                "มื่อผู้เล่นทำการสปินและสามารถมี ไอคอนเรียงติดกันตามกฏของเกม ROMA X ผู้เล่นจะเป็นผู้ชนะ ได้รับรางวัล โดยหากได้รับรางวัลติดกันถึง 4 ครั้งผู้เล่นจะได้รับฟรีเกมสปิน ROMA X ฟรี โดยหากผู้เล่นสามารถเคลียร์ติดต่อกัน 4 5 6 7 ก็จะได้รับ เกมฟรี 3 5 10 20  และถึงแม้จะอยู่ในระหว่างเกมฟรีนี้ ผู้เล่นได้เคลียร์ติดกัน 4 5 6 7 ครั้ง ก็จะได้รับเกมฟรี 3 5 10 20 อีกต่อได้เช่นกัน ซึ่งการแจกโบนัสแบบนี้ทำให้การเล่นเกม ROMA X  มีโอกาสได้รับรางวัล น่าเล่นมากกว่าเกมสล๊อตอื่น ๆ",
                "การได้รับโบนัสในเกม ROMA X เมือผู้เล่นพบสัญลักษณ์ตามนี้ ผู้เล่นจะได้รับรางวัลโบนัส โดยมี item สัญลักษณ์ต่าง ๆ ต่อไปนี้",
                "Roma X/3.png",
                "ภายในเกม ROMA X หากผู้เล่นพบสัญลักษณ์ WILD เกมจะนำสัญลักษณ์นี้ทดแทน สัญลักษณ์ต่าง ๆ ที่สามารถได้รับรางวัลได้ยกเว้น สัญลักษณ์โบนัส",
                "อัตราการจ่า",
                "ในเกม ROMA X มีสัญลักษณ์ที่ผู้เล่นสามารถหมุนสล๊อต ได้รางวัลหลากหลายแบบ เรามาดูอัตราการจ่ายของแต่ละสัญลักษณ์ในเกม ROMA X กัน",
                "Roma X/4.png",
                "Roma X/5.png",
                "การได้รางวัลในเกม",
                "สำหรับเกมสล๊อต ROMA X ผู้เล่นจะสามารถไดรางวัลในเกมเมื่อสัญลักษณ์ต่าง ๆ ตามตารางข้างล่างเรียงตัวกันตามกำหนดดังต่อไปนี้",
                "1.ทุกสัญญลักษณ์นับจากซ้ายไปขวา ",
                "2.จ่ายจำนวนเงินเฉพาะที่สูงสุดในแต่ละบรรทัด",
                "3.คะแนนชนะทั้งหมด = (อัตราจ่าย x เดิมพัน) / 15",
                "4.แนวทางการจ่ายของเกม ROMA X มีดังนี้",
                "Roma X/6.png",
                "5.หากเกิดข้อผิดพลดาหรือปัญหาใด ๆ ระหว่างการคำนวณะถือว่ารอบนั้นเป็นโมฆะ",
                "เราหวังว่า เกม ROMA X เกมสล๊อตใหม่ มินิเกม ของเกมมารวย 99 นี้จะสร้างความสนุกให้กับผู้เล่นทุก ๆ คน เกมมารวย 99 มีอัพเดทกิจกรรมใหม่ ๆ ทุกสัปดาห์ ผลัดเปลี่ยนหมุนเ้วียนกิจกรรมต่าง ๆ ทำให้เกมมารวย 99 ถือว่าเป็นเกมที่ไม่น่าเบื่อ เล่นสนุกเล่นเพลิน ได้ทุกเวลา และในอนาคต มารวย 99 จะยังบมีอัพเดทกิจกรรมและ item ต่าง ๆ สำหรับเกมอย่างแน่นอน"
            ]
        },
        {
            "name" : "Super 8",
            "gameimg" : "Super 8/cover.png",
            "main" : [
                "เกม Super 8  เป็นหนึ่งใน มินิเกม ของ มารวย 99 เป็นเกมสล๊อตที่เล่นง่ายได้รางวัลง่าย ๆ ชิปที่วางต่อรอบก็น้อยมากเพียง 8 ชิปแต่ผลตอบแทนสูงสุดถึง 1000 เท่า หลาย ๆ คนคงลืมเกมสล๊อตเกมนี้ไปแล้ว วันนี้เรามาลองทบทวนกันดีกว่าว่า เกม super 8 นี้น่าเล่นเพียงใด",
                "กติกาในการเล่นเกมนี้ มีดังต่อไปนี้  ขั้นแรก ผู้เล่นทำการเลือก 1 แถวที่เรียงกันอยู่ หรือ เลือกสัญกษณ์ทีจะได้รางวัล หากผู้เล่นสปินแล้ว ได้สัญญาลักษณ์ตามที่เลือกจะได้รับคะแนน x 2 หากผลเป็นเสมอ แต้มที่ได้จะลดลงครึ่งหนึ่ง หากเรียงกันครบไลน์ตามที่กำหนดผู้เล่นจะได้รับโปนัสเพิ่มเติม โดยในโหมดนี้ผู้เล่นจะสามารถรับรางวัลสูงสุดได้ไม่เกิน 2 แสนชิป",
                "การได้รางวัลในเกมสล๊อต Super 8 นั้น มีหลากหลายแบบ ซึ่งแต่ละแบบก็ได้รางวัลที่แตกต่างกัน มาดูกันดีกว่าว่าเกม Super 8 ของมารวย 99 ให้รางวัลเป็นแบบไหนรับรองเห็นแล้ว ต้องอยากเข้าไปเล่นทันทีแน่นอนเลยทีเดียว",
                "Super 8/1.png",
                "เริ่มจากการได้รางวัลเต็มของแต่ละสัญลักษณ์ หากได้ลูกเชอรี่เต็มจอทุกช่องและวางเงินรางวัลต่ำสุด เท่ากับว่าผู้เล่นจะได้รางวัลถึง 80,000 ชิปเลยทีเดียว และถ้าหากได้ 7 จะได้รางวัลถึง 800,000 ชิป แต่หากได้รางวัลนี้ผู้เล่นจะต้องหยุดเล่นเป็นการชั่วคราว ",
                "และหากได้ ไม่เต็มช่องละ รางวัลก็จะลดหลั่นกันลงไป โดยหาก ได้ 3 ช่อง ในสัญลักษณ์ เชอรี่ ส้ม องุ่น แตงโม ผู้เล่นจะไม่ได้รับรางวัล แต่หากได้ กระดิ่งทอง ดาวน้ำเงิน BAR หรือ 7 ผู้เล่นก็ได้รางวัล ตามลำดับไป โดยหากผู้เล่นวางชิปเดิมพันที่ 8 ชิป ซึ่งเป้นชิปน้อยที่สุดในการวางเดิมพัน ผู้เล่นจะ ขาดทุนก็ต่อเมื่อ ได้ 3 ช่อง ของ เชอรรี่ ส้ม องุ่น แตงโม ดาวน้ำเงินและ BAR เท่านั้น นอกนั้นผู้เล่นจะได้รางวัลเกินกว่าวงเงินแน่นอน",
                "โบนัสการเชื่อมไลน์ ในเกมสล๊อต super 8 ของมารวย 99 นี้ผู้เล่นจะได้รับโบนัสเมื่อ สัญลักษณ์มีการเชื่อมไลน์ถึงกันโดยแต่ละสัญลักษณ์จะได้ จำนวนเท่าของโบนัสที่แตกต่างกันดังนี้",
                "Super 8/2.png",
                "จะเห็นได้ว่า หากผู้เล่นได้สัญลักษณ์ 7 สีน้ำเงินผู้เล่นจะได้ โบนัสมากสุดถึง 1000 เท่า และรางวัลจะลดหลั่นลงไปจาก 7 น้ำเงิน 7 แดง mix 7  BAR ดาวน้ำเงิน กระดิ่งทอง แตงโม องุ่น ส้ม เชอรี่น้อยที่สุดคือ 10 เท่า และหากผู้เล่นได้รับสัญลักษณ์ทุกตัวไม่ซ้ำกัน ผู้เล่นจะได้รับรางวัล 9 ต่าง ซึ่งจะได้รับโบนัส 100 เท่า จากข้อมูลนี้จะเห็นได้เลยว่าเกม Super 8 เป็นเกมที่น่าเล่นอีกเกมหนึ่งเลยทีเดียว",
                "จะเห็นได้ว่าเกม Super 8 นี้เป็นเกมน่าเล่นทีเดียว รางวัลออกง่ายคุ้มค่า สำหรับคนที่กำลังมองหาเกมสล๊อตเล่นเพลิน ๆ แนะนำเกม Super 8 เลยรับรองไม่ผิดหวัง และหากกำลังหาเกมสล๊อตดี ๆ เล่นเพลิน ๆ ไว้ประดับมือถือแล้วละก็ ขอแนะนำ มารวย 99 เป็นแอป ที่รวบรวมเกมสล๊อตดี ๆ น่าเล่น และยังมีเกมยิงปลาที่เป็นที่นิยมที่สุดในสมัยนี้อีกด้วย เกมมารวย 99 เป็นเกมที่อยู่มานานกว่า 3 ปี เป็นเครื่องยืนยันความน่าเชื่อถือและความสนุกสนานของตัวเกมได้เป็นอย่างดี"
            ]
        },
        {
            "name" : "Cleopatra",
            "gameimg" : "Cleopatra/cover.png",
            "main" : [
                "เกมครีโอพรัตราหนึ่งใน มินิเกมของ มารวย99 เป็นเกมสล๊อตที่ถือได้ว่าเล่นง่ายแจกง่ายอีกเกมหนึ่งเลยทีเดียว โดยเกม ครีโอพรัตราเป็นเกมที่มีข้อโดดเด่นไม่เหมือนใครอยู่อย่างหนึ่งคือ เป็นเกมที่สะสมยอดการแตกไว้ 10 เกมแล้วรวบยอดจ่ายเมื่อหมุนครบ 10 เกม ทำให้ น่าลุ้นมากกว่าเกมอื่น ๆ ที่สุดเลยทีเดียว",
                "Cleopatra/1.png",
                "เมื่อเข้ามาหน้าจอของเกมครั้งแรกจะพบว่าเหมือนกับเกม สล๊อต เกมอื่น ๆ ของ มารวย99 เป็นหน้าจอแนวนอนที่คุ้นเคย เล่นง่ายและน่าเล่นมาก ๆ",
                "Cleopatra/2.png",
                "วิธีการเล่นเกม",
                "หากคุณสปริน แล้วพบสัญลักษณ์ แมลงสคารับ ในช่องใดก็ตามช่องนั้น ๆ จะเป็นกรอบสีทองจนครบการหมุน 10 รอบ  หลังจากสปรินครบ 10 รอบแล้ว เกมจะคำนวนคะแนนจากกรอบทองทั้งหมดโดยกรอบทองทั้งหมดจะเปลี่ยนเป็น WILD เมื่อทำการคำนวน คะแนนเสร็จแล้ว เกมจะรีเซตระบบ เป็นปกติ โดยอัตโนมัติ และเริ่มนับ 1 ใหม่ ",
                "Cleopatra/3.png",
                "อัตราการจ่าย",
                "อัตราการจ่ายของเกม ครีโอพัตรา เป็นอย่างไรเรามาดูกัน สัญลักษณ์ อียิปต์โบราณต่าง ๆ จะมีมุลค่าตัวคูณสูงมาก และตามด้วยสัญลักษณ์ภาษาอังกฤษ และตัวเลข 10 เป็นสัญลักษณ์ที่น้อยที่สุด ",
                "Cleopatra/4.png",
                "Cleopatra/5.png",
                "อัตราจ่ายสัญลัการ์ โบนัส เมื่อผู้เล่นพบสัญลักษณ์ พระนางครีโอพัตรา WILD กรอบทอง หรือ WILD ทะเลทราย ผู้เล่นจะได้รับตัวคูณ มากขึ้น โดยแต่ละ WILD จะมีโบนัสที่แตกต่างกัน",
                "Cleopatra/6.png",
                "ในการหมุนทุกรอบผู้เล่นที่พบสัญลักษณ์ BONUS เกม เมื่อพบตามกำหมด ผู้เล่นจะเข้าสู่โหมด ฟรีสปริน ตามโบนัสที่พบ ระหว่างฟรีสปรินหากพบ BONUS อีกครั้งก็ยังหมุนต่อไปได้ จนกว่าการฟรีสปรินทั้งหมดจะหมดลง ",
                "กติกาของเกม",
                "Cleopatra/7.png",
                "การได้รางวัลของเกมนี้มีทั้งหมด 50 แบบ ตามแบบการสปริน ของเกมสล๊อตทั่วไป บวกกับการที่ได้รางวัลสะสมได้ในทุก ๆ 10 สปริน ทำให้เกม ครีโอพัตราเป็นเกมที่สามารถเล่นได้นานและสนุกมาก ๆ อีกเกมหนึ่งใน มินิเกมของ มารวย99 ",
                "Cleopatra/8.png",
                "หากผู้เล่นมีสัญลักษณ์ BONUS 3 อันขึ้นไปต่อการหมุน 1 ครั้ง ผู้เล่นจะเข้าโหมดฟรีเกม และในระหว่างฟรีเกมหากมีการหลุดออกจากเกมเมื่อไร ระบบจะคำนวนคะแนนฟรีเกมที่ได้ให้แก่ผู้เล่นเลยทันที",
                "อยากสนุกไม่รู้จบกับเราแบบนี้คลิกโหลดฟรีกันได้ที่นี่ ………………"
            ]
        },
        {
            "name" : "Forest Party",
            "gameimg" : "Forest Party/cover.png",
            "main" : [
                "แอพพลิเคชั่นเกม มารวย99 เป็นแอพพลิเคชั่นเกมในมือถือที่ได้รับความนิยมมาอย่างยาวนานกว่า 3 ปี แสดงว่าแอพพลิเคชั่น มารวย99 เป็นแอพพลิเคชั่นเกมบนมือถือที่เป็นที่นิยมมาอย่างยาวนาน ทำไหมแอพพลิเคชั่นเกมมือถืออย่าง มารวย99 จึงเป็นที่นิยมนะหรอ ก็เพราะว่า ในแอปเกมมือถือ เกมนี้มีเกมให้เลือกเล่นกว่า 40 เกมนั้นเอง  วันนี้เรามาดูวิธีการเล่นเกม Forest Party ซึ่งเป็นอีกเกมหนึ่งในแอพพลิเคชั่น มารวย99 กันดีกว่า",
                "Forest Party/1.png",
                "เกม Forest Party เป็นเกมหมุนวงล้อ ถ้าใครเคยทันการหมุนวงล้อเพื่อแลกกับสายไหมตอนวัยเด็ก จะคุ้นเคยกันดีสำหรับการหมุนวงล้อ ของเกมนี้เป็นอย่างดี โดยในเกมมีผู้เล่นสามารถเล่นพร้อมกัน 6 คน โดยแต่ละคนจะวางเงินเดิมพัน ว่าวงล้อจะหมุนไปตกที่ใด รวมทั้งหมด 12 ช่อง",
                "โดยผู้เล่นสามารถวางเงินเดิมพัน ตามจำนวนที่กำหนดทั้ง 1 ชิป  5 ชิป 10 ชิป  25 ชิป ต่อการกด 1 ครั้ง โดยผู้เล่นจะวางเดิมพันได้ทุกช่องไม่มีกำหนดขั้นสูงสุด",
                "รางวัลที่ได้ จะได้ตามจำนวนที่ผู้เล่นกดชิปลงไป x ด้วยจำนวนเท่าที่เป็นตัวเลขด้านล่างโดยตัวเลข x จะเป็นการสุ่มแต่ละครั้งของการหมุนวงล้อ ให้ผู้เล่นคิดและตัดสินใจในการวางชิป โดยเวลาในการคิดและวางชิปแต่ละรอบจะมีเวลา 20 วินาที เมื่อถึง 5 วินาทีสุดท้าย จะมีสัญญาณเตือนการวางชิป  นอกจากนี้ ผู้เล่นยังสามารถ เลือกวงล้อพิเศษ โดยมีให้เลือกเล่นคือ เจ้ามือ เสมอ และผู้เล่น โดยตัวคูณจะเป็นดังนี้ เจ้ามือ และผู้เล่น ตัวคูณ x2 ส่วนเสมอได้ x 12",
                "Forest Party/2.png",
                "รูปแสดงหน้าจอหลักของการวางชิป ",
                "เมื่อครบกำหนดเวลาแล้วตัวเกมจะตัดไปที่ หน้าเกมหมุนวงล้อ โดยในแอพพลิเคชั่น มารวย99 เกม forest Party จะเป็นวงล้อ สองชั้น ชั้นในเป็นวงล้อสี ชั้นนอกเป็นวงล้อรูปสัตว์ เมื่อเริ่มหมุน วงล้อชั้นในจะหยุดหมุนก่อน เพื่อระบุสีที่ได้ หลังจากนั้นไม่นานนัก วงล้อด้านนอกจะหยุดตามโดยลูกศรของวงล้อไปหยุดที่ใดผู้เล่นมีโอกาสได้รับรางวันตามที่วงล้อนั้นหยุดเช่น วงล้อชั้นในหมุนหยุดที่ สีแดง วงล้อชั้นนอกหยุดที่สัตว์รูปลิง หากผู้เล่นวางชิปที่ บรรทัดแดงและลิง ผู้เล่นจะได้รางวัลเท่ากับ ชิปที่วางลง x กับจำนวนเท่า เช่น ผู้เล่นวาง 1 ชิป x จำนวนเท่า 2  ผู้เล่นก็จะได้รางวัล 2 ชิป  ส่วนที่ไม่ตกผู้เล่นจะไม่ได้รับรางวัล และยังมีในส่วนของวงล้อ หมุน ระหว่าง ผู้เล่น เสมอ เจ้ามือ หากวงล้อหยุดที่ใด ผู้เล่นก็จะได้รับรางวัลตามที่ได้วางชิปไว้",
                "Forest Party/3.png",
                "รูปหน้าจอเกมหมุนวงล้อ",
                "Forest Party/4.png",
                "รูปหน้าจอเมื่อเกมหมุนวงล้อยุติ จะแสดงถึงการได้รางวัลของแต่ละผู้เล่น",
                "สำหรับเกมหมุนวงล้อ Forest Party ในเกม มารวย99 ยังมีโบนัสพิเศษซ่อนอยู่อีก ทำให้เกมหมุนวงล้อเกมนี้เป็นเกมที่น่าเล่น น่าลุ้นที่จะได้รางวัลเพิ่มเติมมากมายเลยทีเดียว",
                "สำหรับ โบนัส Jackpot ในเกม มีดังนี้  ",
                "Forest Party/5.png",
                "เมื่อผู้เล่นวางชิป และได้รับรางวัลจากเกมหมุนวงล้อ มากกว่า 10,000 ชิป ผู้เล่นมีโอกาสในการได้รับ ่Jackpot เพิ่มเติมสูงสุด 8,888,888 ชิป",
                "Forest Party/6.png",
                "และหากผู้เล่นวางชิปและได้รับรางวัลในเกมหมุนวงล้อมากว่า 150,000 ชิปขุึ่นไป ผู้เล่นมีโอกาสได้รับ Jackpot สองเท่าหรือสามเท่า แต่ไม่เกิน 8,888,888 ชิป ต่อการได้รางวัลหนึ่งครั้ง",
                "ในเกม Forest Party ของมารวย99 นั้นจะมีเกมหมุนลงล้อแบบโบนัส ปรากฏขึ้นแบบสุ่ม โดยโบนัสในเกมจะมีดังต่อไปนี้",
                "Forest Party/7.png",
                "โบนัสสี่ตัวนำโชคในเกมหมุนวงล้อ จะเป็นโบนัสวงล้อที่ออกมาบ่อยที่สุด เมื่อผู้เล่นได้รับ โบนัสสี่ตัวนำโชค เกมหนุนมวงล้อจะเหลือเพียง สีเท่านั้นเมื่อหมุนหยุดผู้เล่นจะได้รับรางวัลตัวคูณทั้งหมดจากสัตว์ที่ผู้เล่นได้วางชิปไว้",
                "Forest Party/8.png",
                "โบนัส Big Three เป็นโบนัส เกมวงล้อที่ระบุรูปสัตว์ว่าผู้เล่นจะได้อะไร ของสัตว์ทั้งสี่ตัว และวงล้อจะหมุนเสี่ยงทายสี โดยเมื่อลูกศรชี้สีอะไรหากผู้เล่นได้วางชิปไว้ที่รูปสัตว์นั้นสีนั้น ผู้เล่นจะได้รับรางวัลตัวคูณตามที่ได้แสดงไว้",
                "Forest Party/9.png",
                "โบนัสหาคู่เต้นรำ เป็นเกมหมุนวงล้อโบนัสที่ผู้เล่นมีโอกาสได้รับรางวัลจากสัตว์มากกว่า 1 ตัว โดยจะรวมทุกสีที่ผู้เล่นได้วางชิปเอาไว้ โดยอัตราการได้รางวัลจะเป็นตัวคูณจากสัตว์ทีได้เลือกไว้",
                "แอพพลิเคชั่นมือถืออย่าง เกมมารวย99 ซึ่งมีเกมหมุนวงล้อ forest Party เป็นแอพพลิเคชั่นที่มีเกมน่าเล่นมากมายนอกจากเกม forest party ยังมีเกมยิงปลา เกมสล๊อต และอื่น ๆ อีกมากมายให้ได้เล่นกัน",
                "อยากสนุกไม่รู้จบแบบเรา กดโหลดฟรีกันได้ที่นี่ …………………."
            ]
        },
        {
            "name" : "Super Football",
            "gameimg" : "Super Football/cover.png",
            "main" : [
                "มารวย 99 ประกอบไปด้วยมินิเกมมากว่า 50 เกม ทำให้เกมมารวย 99 เป็นเกมที่มียอดการดาวโหลดมากว่า 2 ล้านครั้งตลอดระยะเวลา 3 ปีที่ผ่านมาก ",
                "วันนี้เราจะมาแนะนำเกมที่น่าเล่นอีกเกมหนึ่งของมารวย 99 เป็นเกมแนวสล๊อตที่ได้โบนัสได้ง่ายอีกเกมหนึ่ง นั้นคือเกม Super Football  ตามเรามาเลยมาดูกันว่าเกมนี้เล่นง่ายและได้โบนัสกันง่าย ๆ ขนาดไหน",
                "Super Football/1.png",
                "เมื่อเข้าเกมหน้าตาของเกมด้านบนจะพบกับค่าของโบนัสเมื่อผู้เล่นสปริน ได้ตามกำหนดจะได้รับโบนัสเท่าไร แน่นอน โบนัสที่ผู้เล่นจะได้รับจะขยับไปตามยอดเงินที่ผู้เล่นวาง ยิ่งวางเงินต่อสปรินมากเท่าไร โบนัสก็จะทวีคูณตามเท่านั้น  ในส่วน Jackpot นั้นเป็นค่าที่โบนัสมากที่สุดของเกมที่ผู้เล่นมีโอกาสจะได้รับแน่นอนว่าเปลี่ยนตามยอดเงินเดิมพนันเช่นเดียวกัน ",
                "ในส่วนด้านล่าง เป็นค่าวางเงินเดิมพันและแสดงผลชนะของผู้เล่น ส่วนทางด้านขวาเป็นปุ่มกดเพื่อทำการสปริน ของผู้เล่น ",
                "Super Football/2.png",
                "ตารางเดิมพัน",
                "เมือผู้เล่นหมุนสปรินแล้วนั้นวงงล้อหมุนได้ค่าเท่าไรผู้เล่นจะได้รับ ตามคะแนนที่ได้ โดยจะนับการได้รับเงินรางวัลต่าง ๆ จากซ้ายไปขวา โดยอันดับแรกจะต้องอยู่ซ้านสุดของวงล้อเสมอ โดยหากผู้เล่นได้ ผลเชอรี่จะได้เงินรางวัลตอบแทนน้อยที่สุด และ wild จะได้รางวัลตอบแทนมากที่สุด และ wild ยังสามารถนำไปแทน ตัวอื่น ๆ หากเป็นการเชื่อมโยงได้ ",
                "Super Football/3.png",
                "โบนัส ฟรีเกม",
                "เมื่อผู้เล่นสปรินวงล้อ และพบสัญลักษณ์รูปฟุตบอล ผู้เล่นมีโอกาสเข้สสู่ฟรีเกม ได้ โดยเมื่อพบลูกฟุตบอล จำนวน 3 ลูกจะได้รับ x75 ทันที และหากพบ 4 ลูกหรือมากกว่า จะเข้าสู่ วงล้อซุปเปอร์ โบนัสทันที โดยลูกฟุตบอลนี้จะมี 2 แบบ คือแบบเดียวมีค่าเท่ากับลูกฟุตบอล 1 ลูก และแบบคู่ จะมีค่าเท่ากับลูกฟุตบอล 2 ลูก นั้นคือ หากผู้เล่นพบลูกฟุตบอลบอล 1 ลูก 1 อัน คู่ 1 อัน ผู้เล่นจะได้รับรางวัล x75 หรือ หากพบลูกฟุตบอลคู่ 2 อันผู้เล่นจะเข้าสู่วงล้อซูเปอร์JP ",
                "Super Football/4.png",
                "วงล้อนำโชค",
                "หรือวงล้อซุปเปอร์Jp เมื่อผู้เล่นได้รับลูกฟุตบอลครบ 4 ลูกขึ้นไปผู้เล่นจะเข้าสู่วงล้อซุปเหอร์ โดยรางวัลที่ผู้เล่นจะได้รับในวงล้อจะมี 2 ประเภทคือ ได้รับโบนัสตามจำนวน หรือเข้าสู่โหมด โบนัสลุ้นตามจำนวนที่ได้ และหากผู้เล่นตกตรงกับ JP ผู้เล่นจะได้รับรางวัลสูงขึ้นไปอีก โดยจะมี supper mega grand และ Jackpot เป็นรางวัลใหญ่สุด โดยมูลค่ารางวัลที่ผู้เล่นจะได้รับนั้นจะเพิ่มมูลค่าตามยอดที่ผู้ล่นวางเดิมพันไว้นั้นเอง",
                "Super Football/5.png",
                "โหมด ซุเปอร์คัพ",
                "เมื่อผู้เล่นหมุนวงล้อนำโชคตกที่ Bonus ผู้เล่นจะได้รับดบนัสพิเศษอีกชั้นเป็นโหมดวูเปอร์คัพ โดยโหมดนี้ผู้เล่นจะพบหน้าการยิงจุดโทษ ในเกมฟุตบอล โดยผู้เล่นสามารถเลือกบังคับลูกฟุตบอลให้ไปตามจุดต่าง ๆ ที่ลูกศรชี้ไว้ เมื่อผู้เล่นเลือกไปทางใดหากผู้รักษาประตูไม่สามารับลูกฟุตบอลในทิศทางที่ผู้เล่นเลือกได้ ผู้เล่นจะได้รับรางวัลโบนัส เพิ่มขึ้นตามำจำนวนตัวคูณของจุดนั้น ๆ ยิ่งยิงลูกฟุตบอลเข้าประตูเท่าไรก็ได้ได้รับรางวัลมากขึ้นเท่านั้น",
                "Super Football/6.png",
                "กติกาการได้รางวัล",
                "ในการหมุนวงล้อนั้น ผู้เล่นจะมีโอกาสได้รับรางวัลตามรูปภาพ โดยนับจากทางซ้ายมือเป็นหลัก โดยผู้เล่นมีโอกาสได้รับรางวัลทั้งหมด 25 รูปแบบ ทั้งนี้อาจจะมีสัญลักษณ์ WILD ช่วยให้ได้รับรางวัลง่ายขึ้นอีกด้วย",
                "จะเห็นได้ว่าเกม Super Football เป็นอีกเกมที่น่าเล่นมาก ๆ เลยของมารวย 99 อยากให้ลองเล่นดูแล้วจะติดใจ โบนัสออกง่าย สปรินสนุก ๆ ก็ได้รับรางวัลภายในเกมมากมายแล้ว  ลองกันเลย"
            ]
        }
    ],
    "fishing" : [
        {
            "name" : "Happy Fishing Shark",
            "gameimg" : "Happy Fishing Shark/cover.png",
            "main" : [
                "เกมยิงปลาจากแอพพลิเคชั่นเกม มารวย99 เกม Happy fishing shark  เป็นเกมยิงปลาที่เล่นง่าย เล่นสนุกมีไอเทมให้เลือกใช้งานมากมาย สำหรับปลาที่ได้ออกแบบมาอย่างน่ารัก สวยงามทำให้การเล่นเกมนี้สามารถเล่นได้เพลิดเพลิน สนุกสนาน อยู่ในเกมนี้สดใสกันได้ทั้งวัน",
                "สำหรับเกม Happy fish shark ผู้เล่นสามารถเข้าเล่นห้องได้ตั้งแต่ 1 - 3 คน เพื่อยิงปลาต่าง ๆ ให้ได้ โดยปลาในเกม จะแบ่งเป็นปลาทั่วไป ปลาทองคำ ปลาพิเศษ  ราชัยญ์ทะเล โดยปลาแต่ละชนิดจะต้องใช้จำนวนกระสุนแตกต่างกันในการยิง และจะให้ผลตอบแทนที่แตกต่างกันด้วย แต่ละชนิดจะให้ผลตอบแทนดังนี้",
                "ปลาทั่วไป  เป็นปลาที่จะออกมาโดยทั่วไปเป็นจำนวนมากในเกมนี้ โดยมีหลากหลายรูปแบบให้เลือกยิงโดยเมื่อยิงจนปลาตายผู้เล่นจะได้รางวัลกลับคืนมาตั้งแต่ 2-30 เท่า ",
                "Happy Fishing Shark/1.png",
                "Happy Fishing Shark/2.png",
                "ปลาทองคำ ปลาทองคำจะเป็นปลาที่ออกมาพร้อมปลาทั่วไปในช่วงเวลาปกติ โดยจะสังเกตุได้ว่าปลาทองคำจะมีฟองอากาศ ห่อหุ่มมาด้วย เมื่อผู้เล่นยิงฟองอากาศถึงจุดที่กำหนดจะได้รับรางวัลตอบแทนตั้งแต่ 20 - 120 เท่า และหากสามารถยิงจนปลาทองคำจนฟองอากาศแตก ผู้เล่นจะเข้าสู่ โหมดปะทะ เป็นการสุ่มจับคู่รูปภาพ เพื่อได้รับรางวัลมากยิ่งขึ้น ตั้งแต่ 80 - 800 เท่า",
                "Happy Fishing Shark/3.png",
                "เทคนิค การยิงปลาทองคำให้แตกง่าย ๆ หากผู้เล่นใช้ปืนปกติให้เพิ่มประสิทธิภาพปืนขึ้น หรือจะใช้ปืนชนิดพิเศษก็เพิ่มโอกาสในการได้รับรางวัลมากขึ้น โดยหอยโข่งทองคำเป็นปลาในกลุ่มปลาทองคำที่ยิงเพียงไม่กี่ครั้งผู้เล่นก็มีโอากสรับรางวัลแล้ว และยิงไม่นานก็ฟองแตกผู้เล่นรับไปเลยขั้นต้น 60 เท่า และมีโอกาสได้ เข้าสู่ โหมดปะทะ เพื่อลุ้นจับคู่ภาพ 800 เท่า คุ้มสุด ๆ",
                "ส่วนเต่าทองคำ ผู้เล่นจะต้องเพิ่มประสิทธิภาพกระสุนพิเศษสักหน่อย เพื่อที่จะมีโอกาสในการจัดการมากยิ่งขึ้น หากผู้เล่นสามารถจัดการฟองของเต่าทองคำได้ ผู้เล่นจะได้รางวัลสูงถึง 90 เท่า",
                "สุดยอดของปลากลุ่มทองคำได้แก่ ประเบนทองคำ ผู้เล่นจะต้องใช้ความสามารถที่มากสักหน่อยโดยเพิ่มประสิทธิภาพของปืนชนิดพิเศษ",
                "Happy Fishing Shark/4.png",
                "ปลาพิเศษ จะเป็นปลาที่ออกมาเป็นระยะ ๆ พร้อม ๆ กับปลาทั่วไปแต่จะออกมาในจำนวนน้อยกว่าปกติ โดยทั่วไปปลาพิเศษเหล่านี้ผู้เล่นจะต้องใช้ความพยายามพอสมควรในการยิง แต่เมื่อยิงตายได้ ผู้เล่นจะได้รับรางวัลพิเศษ มากมาย ",
                "ปลาพิเศษ",
                "Happy Fishing Shark/5.png",
                "ปลาไหลไฟ้ฟ้าวายุ โดยปกติ ปลาชนิดนี้จะปรากฏบริเวณส่วนกลางถึงบนของหน้าจอ เมื่อผู้เล่นยิงปลาไหลไฟฟ้าวายุตาย ปลาไหลไฟฟ้าวายุจะสร้างกระแสไฟฟ้า ช็อตปลารอบข้างทั้งหมดในหน้าจอ และผู้เล่นจะได้รับรางวัลเสมือนยิงปลาเหล่านั้นตาย ",
                "จรวดมิสไซล์ เป็นไอเทมที่มักจะออกมา บริเวณด้านล่างหรือกลางหน้าจอและจะว่ายวนไปมาเมื่อผู้เล่นยิงจน มิสไซส์ แตกออกผู้เล่นจะได้รับมิสไซส์ยิงใส่ปลาทุกตัวทีว่ายอยู่หน้าจอนั้น โดยปลาทั่วไปทั้งหมดจะตายและผู้เล่นจะได้รับ รางวัลตามจำนวนปลาทั้งหมดที่มีอยู่ในหน้าจอ",
                "ไอเทม อัญเชิญ ปลาฉลามยักษ์ เป็นอีกหนึ่งไอเทมที่มักจะออกมาด้านล่างของหน้าจอและจะว่ายผ่านหน้าจอไปเรื่อย ๆ เมื่อผู้เล่นยิง ไอเทมนี้จนแตกผู้เล่นจะได้รับปลาฉลามยักษ์ออกมาและจัดการปลาทั่วไปทั้งหมดบนหน้าจอ ผู้เล่นจะได้รับรางวัลตามจำนวนปลาทั่วไปที่ถูกจัดการในหน้าจอนั้น ๆ",
                "Happy Fishing Shark/6.jpg",
                "ราชันย์ทะเล",
                "ปลาประเภท ราชันย์ทะเล  เป็นปลาที่จะออกมาพร้อมกับปลาทั่วไป โดยปกติเมื่อมีปลาราชันย์ปรากฏจะมีปลาทั่วไปหรือปลาทองคำปรากฏมาด้วยเสมอ ผู้เล่นจะต้องยิงปลาราชันย์ให้ถูกและถึงจำนวนที่กำหนดเท่านั้นถึงได้รับรางวัลตามกำหนด โดยปกติปลาราชันย์ทะเล จะว่ายจากทางหนึ่งไปสุดทางหนึ่งเป็นเส้นตรงเสมอ การยิงปลาประภทนี้ผู้เล่นควรใช้ปืนที่เพิ่มประสิทธิภาพในการจัดการจึงจะได้ผล โดยผู้เล่นจะได้รับรางวัลเมื่อยิงปลาราชันย์ถึงจุดกำหนด",
                "ปลาโคมไฟ มักจะปรากฏด้านบนของหน้าจอ มักจะมาพร้อม ๆ ปลาทั่วไปจำนวนหนึ่ง ",
                "Happy Fishing Shark/7.png",
                "ปลาราขันย์ ปลาฉลามตัวแสบมักจะปรากฏบริเวณกลางหน้าจอพร้อมปลาทั่วไปจำนวนหนึ่ง ผู้เล่นควรใช้ปืนเพิ่มประสิทธิภาพในการยิงเมื่อยิงถึงเกณฑ์ ผู้เล่นจะได้รับรางวัลสูงสุด 600 เท่า",
                "Happy Fishing Shark/8.png",
                "ปลาวาฬดาว เป็นปลาราชันย์ อีกตัวที่มักจะออกมาพร้อมกับปลาทั่วไป โดยจะออกมาจากด้านใดด้านหนึ่งแล้วว่ายเป็นเส้นตรงไปอีกด้าน ผู้เล่นควรใช้ปืนเพิ่มประสิทธิภาพ ในการยิงปลาชนิดนี้ โดยเมื่อยิงถึงกำหนดผู้เล่นจะได้รับ รางวัลสูงสุดไม่เกิน 800 เท่า",
                "Happy Fishing Shark/9.png",
                "ปลาราชันย์ระดับหัวหน้า",
                "จะเป็นปลาราชันย์ระดับหัวหน้าจะออกมาในลักษณะที่อยู่พิเศษ ผู้เล่นจะได้รับคำเตือน ก่อนเมื่อปลาราชันย์ระดับหัวหน้าจะออกมา",
                "ปลาราชันย์หัวหน้าปลาวาฬ เป็นปลาราชันย์ ที่เป็นวาฬมีเกราะหุ่มที่หัว จะปรากฏตัวพร้อมฝูงปลาทั่วไประดับ 2 เป็นจำนวนมาก และระดับอื่น ๆ จำนวนน้อย หัวหน้าปลาวาฬ ถือว่าเป็นปลาระดับบอสที่กำจัดได้ง่ายที่สุด เพียงผู้เล่นใช้ปืนชนิดพิเศษและเพิ่มประสิทธิภาพพอสมควรก็สามารถรับรางวัลสูงสุด 800 เท่าได้แล้ว",
                "Happy Fishing Shark/10.png",
                "ปลาราชันย์ หัวหน้านักรบสปาร์ตัน เป็นปลาราชันย์ระดับหัวหน้าที่เมื่อใดที่ปรากฏผู้เล่นจะได้รับคำเตือนก่อนและออกมากพร้อมปลาทั่วไปจำนวนมาก ผู้เล่นควรใช้ปืนพิเศษและเพิ่มประสิทธิภาพและมีพันธมิตรในการช่วยเหลือในการจัดการปลานักรบสปาร์ตัน เพื่อได้รับรางวัล สูงสุด 1,200 เท่า",
                "Happy Fishing Shark/11.png",
                "ปลาราชันย์ กัปตันแมคชาร์ค  เป็นปลาราชันย์ระดับหัวหน้าที่เมื่อใดที่ปรากฏผู้เล่นจะได้รับคำเตือนก่อนและออกมาพร้อมปลาทั่วไปจำนวนมาก ผู้เล่นควรใช้ปืนพิเศษและเพิ่มประสิทธิภาพและหาพันธมิตรในการจัดการปลาราชันย์ระดับหัวหน้ากัปตันแมคชาร์ค เพื่อได้รับรางวัล สูงสุด 1,600 เท่า",
                "Happy Fishing Shark/12.png",
                "ปลาพิเศษ",
                "ปลาพิเศษ เต่ามั่งคั่ง จะออกมาพร้อม ๆ กับปลาทั่วไป โดยจะว่ายน้ำเป็นเส้นตรงผู้เล่นที่ใช้ปืนพิเศษแบบ เท่านั้นที่จะยิงปลาชนิดนี้ได้ และจะได้รางวัลคงที่ 1,388,888 เท่านั้น",
                "Happy Fishing Shark/13.png",
                "ปลาราชันย์ระดับหัวหน้า บอสใต้ทะเลลึก เป็นปลาราชันย์ระดับหัวหน้าสูงสุดของปลาราชันย์ทั้งปวงโดยจะมีการแจ้งเตือนก่อนปลาราชันย์ ใต้ทะเลลึกจะออกมา โดยการปรากฏของบอสใต้ทะเลลึกจะ มาพร้อมปลาทั่วไปจำนวนมาก การปราบบอสใต้ทะเลลึกผู้เล่นควรมีพันธมิตรในการโจมตีและใช้ปืนชนิดพิเศษ หากสำเร็จผู้เล่นจะได้รับรางวัลสูงสุด 2400 เท่า",
                "Happy Fishing Shark/15.png",
                "เกมวงล้อ เมื่อผู้เล่นยิงวงล้อนี้ให้แตก ผู้เล่นจะเข้าสู่เกมวงล้อ พิเศษโดยวงล้อหมุนตกเลขอะไรผู้เล่นก็จะได้ คะแนนตามที่วงล้อหยุด",
                "Happy Fishing Shark/14.png",
                "กระสุนปืนแบบต่าง ๆ",
                "Happy Fishing Shark/17.png",
                "ปืนแบบต่าง ๆ ของผู้เล่นเกม ผู้เล่นเกมจะมีปืนอยู่ 3 ประเภทด้วยกันแลัผู้เล่นสามารถเพิ่มประสิทธิภาพปืนได้เป้นระดับต่าง ๆ โดยการยิงหนึ่งครั้งคะแนนของผู้เล่นจะลดลงตามปืนที่ผู้เล่นเลือก ปืนที่ผู้เล่นเลือกได้ประกอบไปด้วย",
                "1.ปืนทั่วไปเป็นปืนที่ติดตั้งมาแต่แรกผู้เล่นจะเสียคะแนนการยิงน้อยสุดและประสิทธิภาพต่ำสุด แต่เมื่อยิงออกไปกระสุนที่พลาดเป้าจะกระทบด้านข้างได้หนึ่งครั้งเพื่อวิ่งไปหาปลาตัวอื่น ๆ ได้",
                "2.ปืนยิงไฟฟ้า เป็นปืนยิงที่ความแรงเพิ่มขึ้นมากกว่าปืนยิงทั่วไปนิดหน่อยและจะยิงไปหาเป้าหมายที่ผู้เล่นต้องการต่อเนื่องจนกว่าเป้าหน้าจะตายหรือออกนอกจอไป ผู้เล่นจะเสียเดิมพันมากกว่าปืนทั่วไปแต่จะได้รางวัลกลับมาสูงกว่าปืนทั่วไปเมื่อเป้าเป้าหมายตาย",
                "3.ปืนระเบิดเพลิง จะเป็นการยิงกระสุนระเบิดเพลิงออกไป โดยเมื่อกระทบกับปลาแล้วจะแตกตัวออกและมีผลต่อปลาที่อยู่รอบ ๆ ในบริเวณใกล้ ๆ โดยผู้เล่นจะเสียคะแนนต่อการยิงกระสุนระเบิดเพลิง 6 คะแนน",
                "4.ปืนพลาม่า เป็นการยิงกระสุนพลาสม่าเพื่อกำจัดเป้าหน้าที่กำหมดไว้โดยกระสุนพลาสม่าจะมีความแรงมากกว่าปืนชนิดอืน ๆ และเมื่อกำจัดเป้าหมายได้จะมีกระแสไฟฟ้าช๊อตไปยังปลาตัวอื่น ๆ ที่อยู่ในรัศมี โดยกระแสไฟฟ้ามีอาจจะกำจัดปลาตัวนั้นได้เลย โดยกระสุนพลาสม่าจะใช้ 9 คะแนนต่อการยิง 1 ครั้ง"
            ]
        },
        {
            "name" : "Happy Fishing Arcade",
            "gameimg" : "Happy Fishing Arcade/cover.png",
            "main" : [
                "เกมยิงปลาในเกมมารวย 99 มีหลากหลายรูปแบบใช้ ผู้เล่นเลือกเล่นตามความต้องการแต่ละเกม ก็จะมีข้อแตกต่างกันออกไป ผู้ที่เข้ามาเล่นเกมยิงปลาใน มารวย 99 ควรลองเล่นให้ครบทุกเกมเพื่อจะหาเกมที่ตัวเองชอบที่สุดเพื่อความสนุกสนาน ในการเล่น",
                "วันนี้จะมาแนะนำอีก 1 เกมยิงปลา ที่อยู่ใน มารวย 99 นั้นคือเกม Happy fishing Arcade เป็นเกมยิงปลา แนว Arcade ผู้เล่นจะได้รับประสบการณ์การยิงปลาหนึ่งคนต่อหนึ่งห้องไม่มีใครมาแย่งเรายิง และผู้เล่นเมือจัดการปลาได้แล้วจะได้รับตัวรางวัลตัวคุณตามต้องการแน่นอน",
                "Happy Fishing Arcade/1.png",
                "โดยในเกมนี้ ผ้เล่นจะใช้ปืนยิงไปเพื่อทำการจับปลาที่เลือก เมื่อจับปลาได้แล้ว ค่าปลาตัวที่จับได้จะแสดงในส่วนของ Win  ผู้เล่นสามารถเลือกการยิงแบบ auto ได้เมื่อกดปุ่น ยิงอัตโนมัติ ระบบจะทำการยิงปืนออกไปจับปลาโดยอัตโนมัตโดยทันที ส่วน ไอเทมปืน จะเลือกได้ว่าเป็นปืนแบบ ล๊อคเป้าหมายหรือปืนเพิ่มแรงการยิง ได้",
                "Happy Fishing Arcade/2.png",
                "เมื่อผู้เล่นพบเต่ามังกร และสามารถจับเต่ามังกรได้ จะได้รับรางวัลเป็นวงล้อหมุนเพื่อลุ้นรับรางวัล สูงสุด 1600 เท่า",
                "ปลาพิเศษ",
                "Happy Fishing Arcade/3.png",
                "ปลาพิเศษ หากผุ้เล่นพบปลาพิเศษ เหล่านี้และสามารถจับได้จะได้ รางวัลเป็นคูณตามแต่ละตัว โดย หากผู้เล่นจับมังกรทองได้จะได้รับรางวัลคูณ 1000 หากจับแม่ทัพกุ้งมังกรได้ จะได้รับรางวัลตัวคูณ 700  ส่วนคางคงทองคำ จะได้รับรางวัล คูณเพิ่ม 600 ในขณะที่จระเข้ดึกดำบรรพ์ จะได้รับตัวคูณ 500 ส่วนวาฬหลังค่อมจะได้รับ รางวัลตัวคูณ 300 ในส่วนปลากระเบนทอง ได้รับตัวคูณน้อยที่สุดคือ 250 ลองจับดูแล้วจะรู้ว่ารางวัลใหญ่มีจริง",
                "Happy Fishing Arcade/4.png",
                "ปลาติดสัญลักษณ์พิเศษ จะเป็นปลาปกติที่มีสัญลักษณ์พิเศษติดมาด้วยดังภาพ โดยเมือผู้เล่นสามารถจับปลาที่มีสัญลักษณ์พิเศษ เหล่านี้มาผู้เล่นจะได้รับ รางวัลพิเศษเพิ่มเติม ดังนี้ หากผู้เล่นพบสายฟ้า จะได้รับ เพิ่ม 120 หากพบระเบิดปูจะได้เพิ่ม 110 หากพบตาข่ายจัดการให้สิ้นซาก ได้เพิ่ม 100 หากพบกาวเชื่อมปลา 5 ตัว จะได้รางวัลเพิ่ม 90 หากพบกาวเชื่อมปลา 4 ตัวจะได้เพิ่ม 80",
                "Happy Fishing Arcade/5.png",
                "กล่องสมบัติปู เมือผู้เล่นพบปูที่มีกล่องสมบัติและล้อมรอบไปด้วยกรอบทอง ผู้เล่นจะสามารถจับปูได้จะไ้ดรับ รางวัลในกล่องสมบัติเป็นการตอบแทน โดยอาจจะได้มากทีสุด 50 เท่า",
                "Happy Fishing Arcade/6.png",
                "ชนิดปลาทั่วไป",
                "ปลาทั่วไปที่จะปรากฏเป็นปกติ ในเกม เมื่อผู้เล่นจับปลาทั่วไปได้จะได้รับรางวัลเป็นจำนวนเท่านตามที่กำหนดในรูป"
            ]
        },
        {
            "name" : "Happy Fishing Hunter",
            "gameimg" : "Happy Fishing Hunter/cover.png",
            "main" : [
                "เกมล่าไดโนเสาร์ เป็นเกมย้อนยุคที่เราจะได้เป็นผู้ล่าไดโนเสาร์ โดยการใช้อาวุธปืนอันทรงพลังของเรายิงเข้าไป เพื่อที่จะรับรางวัลที่มากยิ่งขึ้น เราทำการจะเปลี่ยนแผนที่เป็นฤดูกาลไปทีละแมพ และแต่ละแมพจะมีบอสไดโนเสาร์ตัวใหญ่ออกมาให้ล่าได้ไม่ซํ้าหน้าอีกด้วย แน่นอนเมือล่าได้จะได้รับรางวัลใหญ่ให้ชื่นใจเลยทีเดียว พูดขนาดนี้แล้ว อย่าคิดว่าจะล่ายากเลย ลองไปสัมผัสดูแล้วจะรู้ซึ้ง และนี้คือแนวทางการเล่นเกมนี้ มารวยกันเถอะ",
                "Happy Fishing Hunter/1.png",
                "วิธีการเล่นเบื้องต้น",
                "โดยการเล่นเกม Fishing Hunter ขั้นต่ำในการวางจะอยู่เพียง 1 ทองในโหมดเริ่มต้นและจะเพิ่มค่าทองเดิมพัน ได้สเต็ปละ 1 ทอง ต่อการยืนปืน 1 นัด ผู้เล่นสามารถกด ยิง ด้วยตัวเอง หรือ จะเป็นการ auto ยิงก็ได้ (จะยิงในตำแหน่งล่าสุด)",
                "หน้าตาเกม Happy Fishing Hunter",
                "หากผู้เล่นต้องการแช่แข็ง กด สัญลักษณ์รูปนํ้าแข็งสีฟ้าบนปุ่มออโต้เพื่อทำการแช่แข็งไดโนเสาร์ทั้งหมดบนสนาม แล้วทำการล่าอย่างดุเดือดต่อด้วยสกิลสายฟ้ารูปสีฟ้า ที่จะช๊อตกระจายไปในวงกว้างแบบสุ่ม รับรองว่ามันส์ มุมขวาบนตรงตั้งค่าจะมีรายละเอียดของไดโนเสาร์ การเปลี่ยนเซิฟหรือห้องที่เล่น การปรับคุณภาพของรูปภาพให้มีความสวยงาม มีเอ็กเฟคตามฤดูกาล เช่นหิมะตกและปุ่มออกจากห้อง ตรงกลางจอบนคือแทป เมนูบาในหน้าเริ่มต้นเลย ฝั่งซ้ายมือจะมีการ์ดให้เราได้ใช้งาน เมือกดใช้งานแล้วจะอัญเชิญบอสลงมาบนสนามให้เราได้ล่าทันทีเลยด้วย กล่องสมบัติบนการ์ดคือการแข่งขันล่าไดโนเสาร์ ผู้เล่นที่ล่าได้อันดับต้นๆมีรางวัลด้วยน้ะ ",
                "Happy Fishing Hunter/2.png",
                "รูปร่างลักษณะของไดโนเสาร์ทั่วไป",
                "ไดโนเสาร์ขนาดเล็กเหล่านี้ มักจะมาเป็นกลุ่มเป็นก้อนอยู่บ่อยครั้ง เมื่อเราล่าได้สำเร็จ เราจะได้รับโบนัส คูณตามจำนวนเหรียญกระสูนที่เราลง เช่น เราใช้ 5 เหรียญ ล่าไดโนเสาร์ตัวที่ 2 3 5 และ 8 โบนัสที่เราจะได้ก็คือ 3*5 + 4*5 + 6*5 + 10*5 =15+20+30+50 รวมกันทั้งหมดก็จะได้ 115 เหรียญเลยเชียว ว้าว เยอะมากเลยใช่ไหมละ ไม่อยากจะคิดเลยถ้าใช้ปืนสายฟ้ายิงไปจะเป็นยังไง",
                "ไดโนเสาร์ระดับกลางจะมีอยู่เพียง 2 รูปแบบนี้เท่านั้น ออกมาทีละ 2-4 ตัวแต่โบัสก็ไม่ได้น้อยไปกว่าไดโนเสาร์เล็กน่ะ",
                "Happy Fishing Hunter/3.png",
                "Happy Fishing Hunter/4.png",
                "ไดโนเสาร์ที่ได้รับสมญานามเป็นมังกรอมตะ แค่ฟังชื่อก็หดหู่แล้วไหมละ ที่จริงแล้วไม่ใช่อย่างนั้นเลย ไดโนเสาร์สามชุดนี้เป็นไดโนเสาร์จำพวกที่ล่าไม่ตายยังไงล่ะ เมือเราล่าไปเรื่อยๆมันก็จะแจกโบนัสให้เราได้เรื่อยๆ เมือไหร่ที่เราล่ามันได้สำเร็จ คราวนั้นมันก็จะแจกโบนัสที่มากกว่าเดิมถึง 7 เท่าเลยละฟังดูแล้วอย่าลืมล่ากลับบ้านสักตัว แขวนใส่กรอบรูปไว้ด้วยล่ะ ",
                "Happy Fishing Hunter/5.png",
                "ไดโนเสาร์พิเศษ ไดโนเสาร์เหล่านี้มีอาวุธอันรุนแรงแฝงอยู่ภายในตัวเมือเราล่าได้สำเร็จ อาทิเช่น กบระเบิด เมือล่าได้แล้วมันจะระเบิดบริเวณรอบตัวของตัวเองเอาโบนัสให้เรา เอ็กเฟ็คสวยมากเวอร์ ต่อมาคือ ตัวขโมยไข่ ขึ้นชื่อมาแบบนี้แล้วจะเป็นอะไรไปได้ละ ใช่แล้ว ไก่ 2 ตัวที่เราเลี้ยงไว้นั่นเอง ล้อเล่น มันเป็นไข่ของเหล่าไดโนเสาร์ต่างหาก ซึ่งเราจะสุ่มได้ 3 แบบทั้งสิ้นคือ ก้อนหินไฟยิงกระจายกลิ้งไปด้วยดาเมจที่หนักหนา ผ่านทางไหนก็จะได้รับโบนัสมาเลย ตัวที่สองคือมังกรไฟ จะเปลี่ยนปืนของเราเป็นลูกมังกรไฟ พ่นไฟไปข้างหน้าทางตรงเป็นเวลา 10 วินาที อันสุดท้ายคือก้นกระดูกยักษ์ จะกลิ้งไปในทางยาวไปทับเหล่าไดโนเสาร์ให้หายสาบไปเลย",
                "Happy Fishing Hunter/6.png",
                "ไข่ลึกลับจะโผ่ลออกมาตรงกลางแมพ อยากจะบอกว่ามันเป็นไข่ของไก่ 2 ตัวที่เลี้ยงเอาไว้ในบ้าน สักที่ไหนละ เป็นไข่ล่าโบนัส 20% เป็นเวลา 20 วิให้เรา ไม่ว่าจะล่าทั้งไดโนเสาร์ตัวเล็ก ตัวใหญ่ มังกรอมตะ หรือกบระเบิดก็ตาม ในระหว่างระยะเวลาที่กำหนด 20 วิของมันจะเพิ่มโบนัสให้เราเน้นๆแบบไม่หัก 20% อย่าหาว่ากาวกัน เดียวจะซู๊ดดดดไปคนเดียวแบบไม่รู้ตัว เทอโรซอร์ หนึ่งเดียวที่บินล่องอยู่บนท้องฟ้าเพราะความกาว อ่าวไม่ใช่ เพราะมีปีกต่างหาก เมือล่าได้สำเร็จจะมันจะทิ้งกาวลงมาสามกระป๋อง ! ทิ้งระเบิดดด!!! ให้เราได้ลุ้นรับรางวัลมากมาย  ",
                "ตอนนี้เราได้เข้าสู่บอสแมพของตัวเกมแล้ว บอสแต่ละตัวสามารถถูกล่าได้เรื่อยๆ แบบต่อเนื่องเลย ถ้าดาเมจเราพอยิงแปปเดียวล่าได้ 3-4รอบเลยก็มี ตัวแรกที่จะเจอคือราชันย์แห่งโจรสลัด นั่นมันคนละตัว ราชันย์แห่งช้างแมมมอธ ด้านหลังขนกาวสู่เดอะมูนนน ยังไม่จบ!",
                "Happy Fishing Hunter/7.png",
                "ด้านหลังขนเพรชที่มันเดินผ่านทั่วพื้นที่ ตัวเลขนั่นจะเพิ่มขึ้นเรื่อยๆทีละ 1 เมือเราล่าสำเร็จมันจะเอาตัวเลขบนตัวช้างมาคูณกับเหรียญอาวุธปืนของเราเพื่อรับโบนัสที่มากขึ้นยังไงละ",
                "Happy Fishing Hunter/8.png",
                "บอสแมพตัวที่ 2 ซอโรพอด มันจะแจกโบนัสแบบสุ่มให้เราได้แบบ *500 *1000 เลยทีเดียว หนักเอาเรื่อง ไม่ใช่นํ้าหนักน่ะ คือโบนัสสส",
                "Happy Fishing Hunter/9.png",
                "ตัวทีเร็กซ์ทองคำ บอกเลยตั้งแต่ที่ยิงมา ตัวนี้แตกง่ายสุดๆ ออกมาปุ๊ปโดนเพื่อนในทีมล่าไปสักละ อยากจะจับเวลาให้ดูเลยจริงๆ รูปร่างหน้าตาสักโหดยังไม่ทันได้ยิงมันส์ๆสักที เล็กจริงๆ ไม่ได้หมายถึงโบนัสน่ะ ตัวนี้ให้หนักมากกก T-T",
                "Happy Fishing Hunter/10.png",
                "ทีเร็กซ์ฉบับธรรมดา ตัวนี้จะไม่ได้ล่าง่ายเหมือนตัวทองคำละน้ะ ไล่เท่าไหร่ก็ไม่ไปเลย จะอยู่ให้ได้ อยู่ยาวๆ หมายถึงไดโนเสาร์น่ะฮับ อย่าคิดไปไกล ถึงจะอยู่มานาน เบื่อหน้าแล้วมีสิ่งหนึ่งที่ไม่เปลี่ยนคือ แจก ใช่แล้ว แจกไม่เปลี่ยนเลยยย รู้จังหวะในการแจกมากที่สุด ต้องยกให้ตัวหนึ่งเป็นที่หนึ่ง ในดง-ีน ที่หนึ่งในดวงใจต่างหาก",
                "Happy Fishing Hunter/11.png",
                "ราชันย์มังกรบิน บอสแมพอีกตัวที่จะบินได้ แต่บินตื้นๆเหมือนไท่ได้บิน งั้นไม่นับว่าบินละกัน เห็นน้องอย่างงี้ ได้ดูโบนัสที่น้องให้หรือยัง นั่นแหละคือเหรียญแห่งวงล้อ แจกโบนัสที่มากที่สุดในเกมเลย ว้าวตาบลิ้งขึ้นมาเลยละ สูงสุด 16000 เท่าในอันตราที่เรายิง นึกตัวเลขนั่นออกใช่ไหม ถูกต้องแล้วละ บอสตัวนี้ออกมาเมือไรจะยิงไม่ยั้งมือเลย จะล่าเอาไปฝากแม่ให้ได้เลย",
                "Happy Fishing Hunter/12.png",
                "ลัคกี้บูล กระทิงถือค้อนทองคำ เมือเราล่าสำเร็จ มันจะฟาดโดยรอบด้วยพายุไฟหมุนไปทั้งแผนที่ และให้โบนัสกับเราสูงสุดถึง 2021 เท่าเลยทีเดียว",
                "Happy Fishing Hunter/13.png",
                "เรือโจรสลัด นั่นมันแมรี่ แต่มันจมลงไปเหมือนกันนี่หว่า เรือผีสิง ที่เปลี่ยนบรรยากาศของแผนที่ไปทั้งหมดในขณะที่มันมาเยื่อน เปลี่ยนบนบกให้กลายเป็นใต้นํ้า เหมือนล่องอยู่บนอวกาศ ไปไกลแล้ว เมือเราล่าเรือ เราจะได้รับโบนัสหลายเท่าตัวมากๆ แล้วเรือจะยิงปืนใหญ่ตอบโต้กลับมาด้วย สวยเลยเชียว",
                "Happy Fishing Hunter/14.png",
                "สุดท้ายนี้คือกระสูนปืนรูปแบบพิเศษที่เอาไว้ล่าเสือ…ทองคำไงล่ะ อันแรกเลย(รูปสีเหลือง)ก็คือล็อคเป้าหมายละยิงต่อเนื่อง รูปที่สองสีแดง ใช้ขวานโจมตีใส่ไดโนเสาร์ แต่จะใช้เหรียญทองเพิ่มขึ้น 6 เท่าเพื่อการโจมตีที่แรงขึ้น รูปสุดท้ายสีฟ้า ยิงออกไปด้วยกระสูนสายฟ้า โดยสายฟ้าจะผ่าลงมากลางไดโนเสาร์ และกระจายไปรอบข้าง สวยงามมาก มาพร้อมกับความโลภที่อยากได้ตัวข้างๆไปด้วย ชอบที่สุดเลยแต่แอบใช้ทรัพยากรเยอะไปหน่อยน้ะ"
            ]
        },
        {
            "name" : "Happy Fishing Monster",
            "gameimg" : "Happy Fishing Monster/cover.png",
            "main" : [
                "อีกหนึ่งมินิเกมใน มารวย99 ในโหมดเกมยิง Happy fishing Monster เป็นเกมน่ารัก ๆ ออกแบบมาเป็นแนวจับผีญี่ปุ่น ที่เดิมไปมาทั่วแผนที่ ผู้เล่นจะได้รับอาวุธเป็นกระสุนปืนยิงเพื่อจับผีญี่ปุ่นแบบต่าง ๆ ที่จะสลับสับเปลี่ยนออกมาให้ผู้เล่นได้เลือกจับ แต่เห็นความน่ารักของพี่ญี่ปุ่นแล้วก็จับไม่ลงเหมือนกันนะเนี่ย ไปดูกันเลยว่าผีญี่ปุ่นแต่ละตัวน่ารักน่าจับขนาดไหน และเมื่อผู้เลา่นจับได้แล้วจะได้รับรางวัลอะไรเป็นการตอบแทนกันนะ",
                "โดยเกมนี้ผู้เล่นจะร่วมกับเพื่อน ๆ ได้มากสุด 4 คน เข้าร่วมกันล่าท้าผีกันเลยทีเดียว หากเป็น VIP ผู้เล่ยสามารถเลือกห้องที่จะเล่นร่วมกันได้ด้วนะ เผื่ออยากเล่นกับเพื่อน ๆ กันเลย นอกจากนี้ ยังสามารถกดส่งสติ๊กเกอร์ได้ด้วยน่า ลองเลย สนุกแน่นอน ",
                "Happy Fishing Monster/1.png",
                "เรามาดูอาวุธปืน กันก่อนผู้เล่นจะได้รับปืนปกติและสามารถเปลี่ยนรูปปืนได้ว่าจะเป็นรูปอะไรลองเลย เท่ห์ไม่ซ้ำใครแน่นอน ส่วนไอเทมพิเศษ ก็เหมือนกับเกมยิงอื่น ๆ ในมารวย 99 ผู้เล่นเลือกใช้งานได้ตามที่มีในกระเป๋าไอเทม",
                "Happy Fishing Monster/2.png",
                "การ์ดทักษะ ไอเทม",
                "การ์ดล็อรคเป้า เป็นการ์ดที่ไว้ในการล็อคเป้าหมายที่จะจับโดยจะยิงผีตัวนั้นจนกว่าจะออกจากฉากเกมไป",
                "การ๋ดเพิ่มความเร็ว เป้นการ์ดที่เมื่อผู้เลือกใช้แล้วจะเพิ่มความเร็วในการเยิงมากขึ้นระยะเวลาหนึ่ง ",
                "การ์ดทวีความเร็ว เพิ่มทั้งความเร็วในการยิงกระสุนจับผีและยังเพิ่มความแรงขึ้นอีกด้วย แต่ขอให้ผู้เล่นระมัดระวังการใช้เพราะจะเป็นการใช้เหรียญ เพิ่มถึง 2 เท่า แต่ถ้าจับผีตัวใหญ่ ๆ ได้ก็คุ้มอยู่นะ",
                "Happy Fishing Monster/3.png",
                "ราชันย์จอมมาร",
                "เรามาดูกันผีที่ผู้เล่นสามารถล่าได้แล้วได้รับนรางวัลสูง ๆ มีอะไรบ้าง ติดตามดูกันเลย กับผีที่ออกแบบมาน่ารัก ๆ ทั้งนั้น",
                "องเมียว ผีญี่ปุ่นที่อยู่เหนือผีทั้งปวง เป็นอมตะไม่สามารถยิงให้ตายได้แต่สามารถจับมารับรางวัลได้นะ โดยรางวัลที่ผู้จะได้รับจะอยู่ที่ 100-600 เท่า",
                "จิไรยะ หนึ่งในปีศาจที่มีฤทธ์มากที่สุดตัวหนึ่ง ใครจับได้ เอามาแลกรางวัลได้เลย รางวัลสำหรับการจับ จิไรยะได้ อยู่ที่ 160-480 เท่าเลย",
                "Happy Fishing Monster/4.png",
                "ราชันย์ คากุยาฮิเมะ อีกราชันย์ผีที่ไม่สามารถฆ่าได้ มีชีิตที่อมตะ แต่สามารถจับได้ โดยมีความน่ารัก มากมาย แต่ถ้าจับได้ก็ได้รับรางวัลงามเหมือนกันนะ ได้ถึง 140-420 เท่าเลยทีเดียว",
                "โอเท็งงุ ปีศาจหน้าแดง ที่ใคร ๆ ก็กลัว แต่ตัวเกมออกแบบมาสะน่ารักเลยทีเดียวลองไปล่ามาดูสิ รางวัลได้รับไม่น้อยทีเดียว 120-360 เท่าเลยนะ",
                "Happy Fishing Monster/5.png",
                "ราชันย์ปีศาจ 2 ตัวสุดท้ายที่เป็นอมตะ ได้แก่ โคโคมารุ ปีศาจนักรบอันโด่งดัง หากจับตัวได้ ผู้เล่นจะได้รับรางวัลถึง 90-330 เท่า",
                "ตัวสุดท้าย เป็นใครไปไม่ได้ ชูเท็นโดจิ ปีศาจดาบใหญ่ ที่น่าเกรงขามผู้เล่นลองล่ามาดูกันเลยไม่ง่ายไม่ยาก อาจจะใช้ไอเทมพิเศษช่วยสักหน่อย จัดการเลย รางวัลนำจับถึง 100-300 เท่าเลยนะ",
                "Happy Fishing Monster/6.png",
                "กลุ่มมารยักษ์",
                "กลุ่มปีศาจมารยักษ์ เมื่อเข้าด่านมาผู้เล่นจะพบกับความตัวใหญ่ยักษ์ ของพวกเขา ลองเจอสิ อย่าคิดว่าจับง่ายนะ ถ้าจับง่าย ๆ รางวัลจะสูงขนาดนี้เหรอ",
                "คางยะ น้องน่ารัก ๆ ลอยไปลอยมาตัวนี้ไม่เป็นอมตะนะ ลองหาวิธีจับดูสิ ถ้าจับได้ก็ได้รับรางวัลงามอยู่นะ ตั้ง 60-180 เท่าแนะ",
                "ยูฮิโดจิ ตัวนี้ก็ไม่เป็นอมตะเหมือนกันรางวัลนำจับน่ารักน่าทดลองจับมาก ๆ เลย หน้าขาว ๆเสื้อแดง ๆ นั้นละ ลองเลย รางวัล 50-150 เท่า",
                "แรดคนพิงคุ ตัวนี้เป็นอมตะและตัวไม่ใช่เล็ก ๆ เลย มาที ต้องลองจับแน่นอน ตัวสีชมพุ สะพายกล่องข้างหลังจับเลยรางวัล เยอะอยู่ 40-120 เท่า",
                "อาโอโบชุ ยักษ์ตาเดียว ตัวสีชมพู ถือพัดมาด้วย ตัวอย่างใหญ่ มีชีวิตเป็นอมตะ ด้วยความที่เคลื่อนที่ช้า รางวัลนับจับอาจจะน้อยสักนิด แต่ก็น่าลองอยู่นะ รางวัลนำจับอยู่ที่ 35-105 เท่า",
                "คาไมทาจิ ลองเลย ตัวนี้น่าจะจับง่ายอยู่ ผู้เล่นหลาย ๆ คนจับได้ ไม่เป็นอมตะนะ ด้วยความที่จับง่ายรางวัลนำจับอาจจะน้อยสักนิด 30-90 เท่า แต่รับรองว่าคุ้มค่าแน่นอน",
                "Happy Fishing Monster/7.png",
                "ยาเทิง นกหรือปลาหรืออะไรนะ เอาเถอะมาแล้ว ก็ต้องจับสะหน่อย ยิงยากสักนิดแต่ก็ไม่เกินกำลัง ยิงได้รับไปเลย 25-75 เท่า",
                "ฟูโต๊ะราเม็ง แม๋ มาตอนเที่ยง ๆ นิจับกินเลยนะแต่เดียวกัน เขาเป็นอมตะ ปีศาจราเม็ง ตัวนี้จับมาส่งได้เอาไปเลยรางวัล 20-40 เท่า ",
                "ซามูไร ปีศาจ นักรบมีชีวิตเป็นอมตะ ใส่ชุดเกราะ สีแดงแสนเท่ห์ แสดงถึงความเป็นนักรบในช่วงชีวิตที่ผ่านมา ตัวนี้จับได้เอาไป 12-36 เท่า",
                "ซาชิกิวาราชิ ปีศาขเด็กน้องแห่งห้องรับแขกก็มาวิ่งเล่นอยู่ในเกม fishing monster ด้วยนะ ไปเลยไปวิ่งไล่จับเธอมา เพื่อไม่ให้เธอไปรบกวนใครอีก รางวัลนำจับอยู่ที่ 10-30 เท่าเลย",
                "แน่นอนตัวนี้ขาดไปไม่ได้ ปีศาจที่เป็นตำนานอันโด่งดังของญี่ปุ่น คัปปะ คราวนี้มาพร้อมหนวดปลาหมึกสีชมพูด้วยนะ สำหรับคัปปะผู้มีชีวิตอมตะตัวนี้ ใครจับได้เอาไป 8-24 เท่า",
                "Happy Fishing Monster/8.png",
                "Happy Fishing Monster/9.png",
                "ผีและเหล่าปีศาจตัวเล็กตัวน้อยตจากตำนวนพื้นบ้านญี่ปุ่นอีกมากมายที่จะมาโชว์ความน่ารัก น่าจับให้กับผู้เล่นทุกคนมาลอง จับกันดู โดยผีและปีศาจทั่วไปเหล่านี้จะมีมูลค่าการจับอยู่ที่ตั้งแต่ 1-8 เท่า ขึ้นอยู่กับตัวที่ผุ้เล่นจับได้ ",
                "ไปเลยไปลองจับปีศาจและผีจากญี่ปุ่นกัน มารวย 99 สรรหาเกมสนุก ๆ ดี ๆ น่ารักน่าเล่นมาให้ผู้เล่นทุกคนได้เล่นไม่รู้เบื่อ นอกจากเกมเหล่านี้ยังมีเกมใหม่ ๆ ออกมาให้เล่นกันอย่างต่อเนื่อง แถมด้วยกิจกรรมมากมายเพื่อรับรองรางวัลในเกม"
            ]
        }
    ],
    "others" : [
        {
            "name" : "Lucky 5PK",
            "gameimg" : "Lucky 5PK/cover.png",
            "main" : [
                "เกมไพ่ สุดฮิตตลอดกาลที่คอไพ่ทุกคนต้องเคยเล่นก็มีอยู่ในเกม มารวย 99 เช่นเดียวกัน เกมไพ่ 5 ใบที่ทุกคนไม่ควรพลาด ",
                "สำหระบเกมไพ่ 5 ใบมินิเกมของมารวย 99 นั้นออกแบบมาให้เล่นง่าย อินเตอร์เฟสต่าง ๆ  ไม่ซับซ้อนเหมาะกับผู้เล่นทุกคนได้มาลองเล่นกัน รับรองว่าจะติดใจ",
                "Lucky 5PK/1.png",
                "เมื่อเข้าเล่นเกม 5PK จะพบหน้าต่างเลือกวางเงินเดิมพนันหรือกด max bet เพื่อวางเงินเดิมพันสูงสุดได้เลย หากผู้เล่นด auto จะเป็นการแจกไพ่ แบบ auto หากไม่กด auto ให้ผู้เล่นกดแจกไพ่ เป็นการเริ่มเล่นเกมแต่ละตา",
                "Lucky 5PK/2.png",
                "เมื่อแจกไพ่ในแต่ละตาแล้วระบบจะทำการ lock ไพ่ที่ผู้เล่นชนะ ตามรูปแบบที่กำหนดไว้ ส่วนไพ่ที่ไม่ชนะจะปล่อยไว้หากผู้เล่นต้องการแก้ไขสามารถกดที่ไพ่ที่ต้องการเปลี่ยนแปลง แล้วกด เปลี่ยนไพ่ ระบบจะเปลี่ยนไพ่ที่ไม่ได้ lock เป็นอีกใบทันที",
                "Lucky 5PK/3.png",
                "เมื่อทำการเปลี่ยนไพ่แล้วระบบจะทำการแจกรางวัล อัตโนมัติให้ผู้เล่นโดยทันที ",
                "Lucky 5PK/4.png",
                "รางวัลที่ผู้เล่นจะได้รับ เช่น รางวัลโดดเด่นเพียงผู้เล่นเปิดไพ่ได้เลข 7 หรือ 8 (4 ดอก) ผู้เล่นจะได้รับรางวัลทันที 120 เท่าถือว่าได้ว่าเป็นรางวัลที่ได้ง่ายมาก ๆ เลย มาลองเล่นกันดูใครจะเป็นผู้ที่ดวงดีคนนั้น การแทงสูงต่ำ จะเพิ่มรางวัลที่ผุ้เล่นได้รับในการเล่นเป็นเท่าทวีคูณเลย โดยจำกัดอัตราการลงอยู่ที่ 3M",
                "Lucky 5PK/5.png",
                "เมือผู้เล่นได้รับรางวัล การเบิ้ลแต้มจะปรากฏขึ้น คูณเพิ่มเท่าตัว นอกจากได้รางวัลชิปแล้ว ยังเพิ่มจากเงินหรือชิปลงเดิมพันเท่ากันโดยคูณเพิ่มตามอัจตราในเกม (โหมดเพิ่มการเดิมพัน)",
                "อัตราเพิ่ม รางวัลที่ได้รับจากเกมหลักสามารถเอาไปเล่นโหมดอัตราเพิ่มได้ทั้งหมด",
                "อัตราเพิ่มครั้งเดียว ผู้เล่นรับรางวัลไปครึ่งหนึ่งของที่ได้รับก่อนอีกครึ่งไปเดียวโบนัสอัตราเพิ่มครั้งเดียว",
                "เล่นโหมดเพิ่มอัตราอีก หากแพในโหมดเพิ่มอัตรา และลงเดิมพันในจำนวนชิปเท่าเดิม จะได้รับโอกาสคูณเพิ่มต่อเนื่อง (ถ้าเล่นหนึ่งครั้ง ถ้าชนะก็จะสามารถเล่นต่อได้ หากว่าเล่นแพ้เกมถือว่าสิ้นสุด)",
                "Lucky 5PK/6.png",
                "อัตราเพิ่ม จะไม่กำหนดเวลาปล่อยก่อนเปิดไพ่ หรือท้าลอง",
                "เครื่องปล่อยทวีคูณ ให้คุณผ่าน 5 ด่านแรกสบาย ๆ",
                "Lucky 5PK/7.png",
                "เมื่อผู้เล่นสะสมดาวนำโชคครบ 36 ดวง รับโบนัสรางวัลเพิ่มเติใ รางวั,ใหญ่ โบนัสยิ่งมากขึ้น",
                "คูณเพิ่มเท่าตัว นอกจากได้รางวัลชิปแล้ว ยังเพิ่มจากเงินหรือชิปลงเดิมพันเท่ากันโดยคูณเพิ่มตามอัจตราในเกม (โหมดเพิ่มการเดิมพัน)",
                "อัตราเพิ่ม รางวัลที่ได้รับจากเกมหลักสามารถเอาไปเล่นโหมดอัตราเพิ่มได้ทั้งหมด",
                "อัตราเพิ่มครั้งเดียว ผู้เล่นรับรางวัลไปครึ่งหนึ่งของที่ได้รับก่อนอีกครึ่งไปเดียวโบนัสอัตราเพิ่มครั้งเดียว",
                "รับรางวัลชิปก่อน เพียงใช้เงินรางวัลมาเล่นในดหมดเพิ่มอัตรา ",
                "** การปรับเปลี่ยนอัตราเดิมพันมีผลกระทบต่อจำนวนดาว และการออกจากเกมจะเป้นการล้างการสะสมดาวทั้งหมด**",
                "Lucky 5PK/8.png",
                "รูปแบบไพ่ / อัตรา",
                "ตารางรูปแบบการออกไพ่ในแบบต่าง ๆ ที่ผู้เล่นจะสามารถได้รับรางวัล โดย เลขด้านหลังเป็นตัวคูณรางวัลที่จะได้รับ "
            ]
        },
        {
            "name" : "Pok9",
            "gameimg" : "Pok9/cover.png",
            "main" : [
                "ถ้าพูดถึงเกมไพ่ คงไม่มีใครปฏิเสธ ได้ว่าการเล่นไพ่ที่สนุกตื่นเต้นท้ายทายที่สุดอันนี้คือ เกม ป๊อก 9 ซึ่งถือได้ว่าเป็นเกมไพ่ที่คนทั่วโลรู้จักและสามารถเล่นได้ง่ายที่สุด ด้วยเหตุนี้ มารวย 99 จึงได้ทำการนำเกมนี้เข้ามาเป็นหนุ่งใน มินิเกมของ เกมมารวย 99 ",
                "Pok9/1.png",
                "เพียงผู้เล่นเลือกเงินเดิมพัน และระบบจะแจกไพ่ให้กับทุกคน 2 ใบ โดยเงินเดิมพันนั้นจะเลือกได้ ตั้งแต่ 2 - 100 หรือหากต้องการลงเงินมากกว่านั้นสามารถเลือกตัวคูณเงินเดิมพันได้เลย",
                "Pok9/2.png",
                "เมื่อเปิดไพ่ขึ้นมาแล้ว หากแต้มที่ได้น้อยเกินไปผู้เล่นสามารถเลือกจั๋วไพ่ขึ้นมาได้อีก 1 ใบ โดยนับคะแนน รวมที่ได้ แล้ว วางสู้กับผู้เล่นคนอื่น ๆ โดยผู้ที่มีคะแนนมากทีสุดเป็นผู้ชนะจะไ้ดรับเหรียญตามตามตารางผู้ชนะที่ได้ ",
                "ตารางคะแนนผู้ชนะ",
                "Pok9/3.png",
                "Pok9/4.png"
            ]
        }
    ]
}